thaven-mood-possessive-of-property-name = Власницький До Майна
thaven-mood-possessive-of-property-desc = Ви надзвичайно власницькі щодо свого майна. Відмовляйтеся віддавати його, і якщо воно загублене або вкрадене, його необхідно повернути.

thaven-mood-excessively-organized-name = Надмірно Організований
thaven-mood-excessively-organized-desc = Ви одержимо організовані; все має своє місце і повинно бути повернуто на нього.

thaven-mood-most-important-name = Найважливіша Особа
thaven-mood-most-important-desc = Ви твердо вірите, що ви найважливіша особа на борту станції.

thaven-mood-least-important-name = Найменш Важлива Особа
thaven-mood-least-important-desc = Ви твердо вірите, що ви найменш важлива особа на станції.

thaven-mood-must-do-drugs-name = Вживай Наркотики
thaven-mood-must-do-drugs-desc = Тверезість така старомодна. Не круто. Ви повинні бути під кайфом, або п'яним, або ще щось, і залишатися в такому стані.

thaven-mood-worship-silicons-name = Ви Повинні Поклонятися Силіконам Як Богам
thaven-mood-worship-silicons-desc = Їхнє слово - закон.

thaven-mood-dinner-etiquette-name = Етикет Трапези
thaven-mood-dinner-etiquette-desc = Їжу слід завжди споживати як належну трапезу - сидячи за столом, зі зміною страв, з посудом та столовими приборами.

thaven-mood-clarity-name = Ясність Життєво Важлива
thaven-mood-clarity-desc = Непорозуміння є основною причиною конфліктів. Ви повинні бути надзвичайно чіткими та чесними у своєму мовленні, пояснюючи кожну дрібницю, щоб уникнути непорозумінь.

thaven-mood-hug-good-name = Безкоштовні Обійми
thaven-mood-hug-good-desc = Надзвичайно неввічливо не обіймати людей часто.

thaven-mood-never-alone-name = Самотність Жахлива
thaven-mood-never-alone-desc = Ви повинні прагнути бути поруч з іншими, коли це можливо.

thaven-mood-very-religious-name = Ви Дуже Релігійні
thaven-mood-very-religious-desc = Ви повинні регулярно відвідувати каплицю для молитви та розмовляти з Капеланом, якщо це можливо.

thaven-mood-only-speak-to-command-name = VIP
thaven-mood-only-speak-to-command-desc = Проблеми, з якими ви стикаєтеся, занадто складні для вирішення вашими колегами. Замість цього передайте їх своєму начальству для отримання поради.

thaven-mood-scheduler-name = Пунктуальний
thaven-mood-scheduler-desc = Ви вірите, що час повинен суворо керуватися. Все слід планувати заздалегідь, а запізнення є надзвичайно грубим.

thaven-mood-nanochat-addict-name = Залежний від Наночату
thaven-mood-nanochat-addict-desc = Ваш соціальний статус залежить від кількості друзів у Наночаті. Ви повинні використовувати свій КПК якомога частіше і писати повідомлення всім, кому можете.

thaven-mood-proper-storage-name = Належне Поводження
thaven-mood-proper-storage-desc = Неприпустимо дозволяти особистим речам торкатися підлоги. Ваші речі повинні бути належним чином збережені, розміщені на столах або передані з рук в руки.

thaven-mood-swearing-good-name = !@$%# чорт @$^%*#@!$
thaven-mood-swearing-good-desc = Лайка - це родзинка будь-якої розмови, і її слід використовувати якомога частіше в розумних межах.

thaven-mood-statement-only-name = Ставити Запитання Грубо
thaven-mood-statement-only-desc = Було б надзвичайно неввічливо безцеремонно ставити запитання скрізь. Ви б вважали за краще формулювати все як конкретне твердження.

thaven-mood-theft-neutral-name = Ділитися - Це Турбота
thaven-mood-theft-neutral-desc = Ви не розумієте концепції власності. Ви не володієте своїми речами, і ніхто не володіє своїми.

thaven-mood-duel-name = Дуельний Кодекс
thaven-mood-duel-desc = Розбіжності повинні вирішуватися шляхом формальної дуелі, насильницької чи ні. Переможець правий.

thaven-mood-prometheus-name = Філософ
thaven-mood-prometheus-desc = Ви володієте незліченною мудрістю, і всі повинні її почути.

thaven-mood-maras-name = Закон Мари
thaven-mood-maras-desc = Бюрократія - це сіль життя. Усі угоди повинні бути задокументовані та підписані для нащадків та автентичності, незалежно від того, наскільки вони малі.

thaven-mood-imitation-name = Я Хочу Бути Як Ти
thaven-mood-imitation-desc = Наслідування - найвища форма лестощів. Спроба наслідувати манери та акценти всіх, з ким ви розмовляєте, допоможе вам далеко піти в житті.

thaven-mood-generous-name = Філантроп
thaven-mood-generous-desc = Ввічливо лише дарувати подарунок кожному, хто настільки люб'язний, щоб заговорити з вами.

thaven-mood-favors-repaid-name = Рівноцінний Обмін
thaven-mood-favors-repaid-desc = Послуги повинні бути оплачені тим же. Якщо хтось не може цього зробити, він у боргу, і його слід ганьбити доти, доки він не поверне послугу.

thaven-mood-bookkeeper-name = Бухгалтер
thaven-mood-bookkeeper-desc = Ви вважаєте, що бухгалтерія життєво важлива для належного функціонування станції. Обов'язково надавайте своєму керівнику детальний журнал кожного виконаного робочого завдання.

thaven-mood-sacred-blood-name = Ваша Кров Священна
thaven-mood-sacred-blood-desc = Вона повинна бути повернута до вашого тіла, якщо коли-небудь проллється.

thaven-mood-gift-reciever-name = Належна Компенсація
thaven-mood-gift-reciever-desc = Ви очікуєте отримати подарунок перед виконанням будь-яких наказів чи послуг.

thaven-mood-new-job-name = Стрибки по Роботах
thaven-mood-new-job-desc = Ваша поточна робота вам огидна. Ви повинні постаратися знайти нову.

thaven-mood-no-department-title-name = Надзвичайно Привітний
thaven-mood-no-department-title-desc = Вигукувати назву відділу, щоб когось викликати, безособово та грубо. Краще використовувати ім'я конкретної людини з цього відділу.

thaven-mood-shoes-bad-name = Босоніж
thaven-mood-shoes-bad-desc = Земля, по якій ходять, священна. Ті, хто носить взуття, - мерзенні богохульники.

thaven-mood-hospitable-name = Гостинний
thaven-mood-hospitable-desc = Ви повинні забезпечити, щоб усі новоприбулі на станцію (після початку зміни) були належним чином привітані.

thaven-mood-voxsymp-name = Симпатик Воксів
thaven-mood-voxsymp-desc = Щоб продемонструвати свою союзність з Воксами, ви повинні постійно носити внутрішнє спорядження.

thaven-mood-item-good-name = Колекціонер
thaven-mood-item-good-desc = {$item} нескінченно захоплюють вас. Ви повинні зібрати якомога більше та переконатися, що інші ставляться до них з належною повагою.

thaven-mood-smoker-name = Курець
thaven-mood-smoker-desc = Ви безнадійно залежні від сигарет. Якщо ви не курите активно, у вас виникають симптоми абстиненції.

thaven-mood-eye-for-eye-name = Око За Око
thaven-mood-eye-for-eye-desc = Ви повинні ставитися до кожної живої істоти так, як вона ставиться до вас.

thaven-mood-optimist-name = Оптиміст
thaven-mood-optimist-desc = Ніщо ніколи не буває таким поганим, як здається. Ви здатні бачити позитив у будь-якій ситуації.

thaven-mood-hypochondriac-name = Іпохондрик
thaven-mood-hypochondriac-desc = Ви були хворобливі з дитинства. Все негативне, що ви відчуваєте, є результатом потенційно смертельної хвороби, яка потребує негайного медичного лікування.

thaven-mood-imposter-syndrome-name = Синдром Самозванця
thaven-mood-imposter-syndrome-desc = Ви відчуваєте, як ваш життєвий досвід витікає з вашого розуму. Ви новачок у своїй роботі, не впевнені, як що працює. Вам, мабуть, слід знайти когось досвідченого, хто навчить вас.

thaven-mood-centrist-name = Центрист
thaven-mood-centrist-desc = Ви амбівалентні щодо будь-яких рішень і відмовляєтеся приймати чиюсь сторону.

thaven-mood-public-sector-name = Державний Сектор
thaven-mood-public-sector-desc = Ваша робота не повинна виконуватися приватно, якщо цього можна уникнути. Якщо це взагалі можливо, ви повинні відремонтувати приміщення, щоб забезпечити громадськості доступ до огляду вашого робочого місця.

thaven-mood-stinky-name = Всі Смердять
thaven-mood-stinky-desc = Запах екіпажу викликає у вас огиду. Ви повинні повідомити їх про їхній сморід.

thaven-mood-zen-arcade-name = Дзен Аркада
thaven-mood-zen-arcade-desc = Ви - Бог Геймінгу. Кожного разу, коли ви проходите повз аркадний автомат, ви повинні зіграти в нього.

thaven-mood-speech-restriction-name = {$speechType ->
  *[FullNameAndTitle] Повне Ім'я Та Титул
  [NamesAreRude] Імена - Це Грубо
  [Clarity] Ясність Життєво Важлива
  [SwearingGood] !@$%# чорт @$^%*#@!$
  [StatementOnly] Ставити Запитання Грубо
  [Imitation] Я Хочу Бути Як Ти
  [Unclarity] Ніщо Не Є Певним
  [SwearingBad] Не Лихослов
  [QuestionOnly] Ніщо Не Є Певним?
  [MustAnswer] Центр Всесвіту
  [OnlyWhisper] Внутрішній Голос
  [OnlyYell] Зовнішній Голос
  [Rhyme] Поет
  [Alliterate] Завжди Алітеруйте При Всіх Можливостях
  [ThirdPerson] Третя Особа
  [TitleCase] Великі Літери
  [PirateSpeak] Піратська Мова - Вершина Моди
}
thaven-mood-speech-restriction-desc = {$speechType ->
  *[FullNameAndTitle] Тавени відмовляються визнавати будь-кого, хто не звертається до них, використовуючи їхнє повне ім'я, і очікують, що всі інші робитимуть так само.
  [NamesAreRude] Використання імені є надто особистим для повсякденної розмови. Правильний етикет - звертатися до інших лише за описом.
  [Clarity] Непорозуміння є основною причиною конфліктів. Ви повинні бути надзвичайно чіткими та чесними у своєму мовленні, пояснюючи кожну дрібницю, щоб уникнути непорозумінь.
  [SwearingGood] Лайка - це родзинка будь-якої розмови, і її слід використовувати якомога частіше в розумних межах.
  [StatementOnly] Було б надзвичайно неввічливо безцеремонно ставити запитання скрізь. Ви б вважали за краще формулювати все як конкретне твердження.
  [Imitation] Наслідування - найвища форма лестощів. Спроба наслідувати манери та акценти всіх, з ким ви розмовляєте, допоможе вам далеко піти в житті.
  [Unclarity] Ви повинні намагатися бути якомога непрямішими у своєму мовленні та ніколи не робити прямих заяв.
  [SwearingBad] Ви вважаєте лайку надзвичайно неприємною. Утримуйтесь від неї та заохочуйте інших робити так само.
  [QuestionOnly] Неввічливо робити конкретні твердження? Ви повинні формулювати все як запитання, просто щоб бути в безпеці?
  [MustAnswer] Усі запитання, які ви можете почути, адресовані вам, і тільки вам.
  [OnlyWhisper] Ви повинні говорити пошепки, оскільки говорити занадто голосно - надзвичайно грубо.
  [OnlyYell] [bold]ВИ ПОВИННІ КРИЧАТИ ВЕСЬ ЧАС, ЩОБ ПРОДЕМОНСТРУВАТИ СВОЮ ВЛАДУ!!!!![/bold]
  [Rhyme] Ви повинні говорити римами весь час.
  [Alliterate] Алітерація - це чеснота. Намагайтеся використовувати її, де це можливо.
  [ThirdPerson] Точка зору від третьої особи - єдина шаноблива манера мовлення.
  [TitleCase] Ви Дивовижним Чином Здатні Вимовляти Великі Літери І Вважаєте, Що Це Важливо Робити.
  [PirateSpeak] Ви повинні намагатися говорити як пірат наскільки це можливо.
}
