# oh boy its going to be a lot of text today - да пиздец

# bsd.ftl when
bsd-names-dataset-1 = Билли
bsd-names-dataset-2 = Бак
bsd-names-dataset-3 = Клайд
bsd-names-dataset-4 = Даллас
bsd-names-dataset-5 = Дюк
bsd-names-dataset-6 = Монтана
bsd-names-dataset-7 = Джесси
bsd-names-dataset-8 = Хэнк
bsd-names-dataset-9 = Уэйлон
bsd-names-dataset-10 = Куинси
bsd-names-dataset-11 = Джаспер
bsd-names-dataset-12 = Ларри
bsd-names-dataset-13 = Уэйд
bsd-names-dataset-14 = Джо
bsd-names-dataset-15 = Шелдон
bsd-names-dataset-16 = Янси
bsd-names-dataset-17 = Чарли
bsd-prefix-dataset-1 = Блэквуд
bsd-prefix-dataset-2 = Бун
bsd-prefix-dataset-3 = Кэссиди
bsd-prefix-dataset-4 = Купер
bsd-prefix-dataset-5 = Кактус
bsd-prefix-dataset-6 = Мама
bsd-prefix-dataset-7 = Лассо
bsd-prefix-dataset-8 = Аутлоу
bsd-prefix-dataset-9 = Рэттлснейк
bsd-prefix-dataset-10 = Шотган
bsd-prefix-dataset-11 = Йиго
bsd-prefix-dataset-12 = Чевин Тобакко
bsd-prefix-dataset-13 = Шериф
bsd-prefix-dataset-14 = Ту-Тус
bsd-prefix-dataset-15 = Виски
bsd-prefix-dataset-16 = Тамблвид
# SERVICE
# funny verbs SERVICE 1 (by reading this, you confirm that you are not)
ntr-document-funny-service1-1 = разумная швабра
ntr-document-funny-service1-2 = полностью автоматизированный уборочный робот под прикрытием
ntr-document-funny-service1-3 = элементаль космической пыли
ntr-document-funny-service1-4 = недовольный клиент, ищущий мести
ntr-document-funny-service1-5 = носок с ногами и сомнительной гигиеной
ntr-document-funny-service1-6 = бродячий бармен с двустволкой
ntr-document-funny-service1-7 = уборщик, ищущий лазейки в законах
ntr-document-funny-service1-8 = агент синдиката
ntr-document-funny-service1-9 = инспектор здравоохранения под прикрытием
ntr-document-funny-service1-10 = неоплачиваемый стажёр в техническом отделе
ntr-document-funny-service1-11 = мёртвый клоун
ntr-document-funny-service1-12 = ястреб с глазами
ntr-document-funny-service1-13 = призрак
ntr-document-funny-service1-14 = неоплачиваемый техник
ntr-document-funny-service1-15 = обезьяна
# funny verbs SERVICE 2
ntr-document-funny-service2-1 = ворует уборочный инвентарь.
ntr-document-funny-service2-2 = прячет важные документы в мусор.
ntr-document-funny-service2-3 = использует чистящие химикаты как "специальный соус".
ntr-document-funny-service2-4 = подкупает уборщиков оскорблениями.
ntr-document-funny-service2-5 = подаёт жалобы.
ntr-document-funny-service2-6 = превращает ведро для швабры в карт.
ntr-document-funny-service2-7 = заставляет клинботов бороться за жизнь.
ntr-document-funny-service2-8 = ест странные таблетки из шкафчиков технического отдела.
ntr-document-funny-service2-9 = ворует припасы.
ntr-document-funny-service2-10 = употребляет наркотики.
ntr-document-funny-service2-11 = заменяет весь кофе станции на безкофеиновый ради шутки.
ntr-document-funny-service2-12 = пытается устроить революцию.
ntr-document-funny-service2-13 = на самом деле просто психически нестабильный человек, считающий себя им.
ntr-document-funny-service2-14 = который любит грабить карцер.
ntr-document-funny-service2-15 = с лоботомией.
# funny verbs SERVICE 3 (Corporate would be pleased if you)
ntr-document-funny-service3-1 = перестал пить во время работы.
ntr-document-funny-service3-2 = наконец-то смеялся над шутками клоунов.
ntr-document-funny-service3-3 = купил очки из служебного портфеля.
ntr-document-funny-service3-4 = перестал весь смену сидеть на мостике как трус.
ntr-document-funny-service3-5 = помог экипажу.
ntr-document-funny-service3-6 = сжёг фелинида заживо.
ntr-document-funny-service3-7 = перестал курить на мостике.
ntr-document-funny-service3-8 = проверился на рак лёгких в медбее.
ntr-document-funny-service3-9 = заставил начальника персонала действительно всё это прочитать.
ntr-document-funny-service3-10 = оплатил всем напитки в баре.
ntr-document-funny-service3-11 = остановил клоуна от подставления людей.
ntr-document-funny-service3-12 = смазал весь коридор и сказал, что это сделал клоун.
ntr-document-funny-service3-13 = продвигал каламбуры.
ntr-document-funny-service3-14 = сделал что-то смешное для команды.
ntr-document-funny-service3-15 = чаще улыбался.
# funny verbs SERVICE 4 (Stamps below confirm that)
ntr-document-funny-service4-1 = вы понимаете, что сервисные работы важны для работы станции.
ntr-document-funny-service4-2 = вы не будете саботировать ведро уборщика.
ntr-document-funny-service4-3 = вы признаёте, что драки в баре не являются официальным способом разрешения споров.
ntr-document-funny-service4-4 = вы не будете заменять кофе станции на безкофеиновый.
ntr-document-funny-service4-5 = вы не будете проводить дегустацию чистящих средств.
ntr-document-funny-service4-6 = вы соглашаетесь, что бармены заслуживают уважения (или хотя бы чаевых).
ntr-document-funny-service4-7 = вы не попытаетесь поместить Хэмми в микроволновку.
ntr-document-funny-service4-8 = вы признаёте, что уборщики — настоящие герои, даже если никто этого не говорит.
ntr-document-funny-service4-9 = вы не будете пытаться автоматизировать свою работу с помощью ИИ.
ntr-document-funny-service4-10 = вы понимаете, что пить на работе можно только если никто не видит.
ntr-document-funny-service4-11 = вы не будете вести переговоры с уборщиками.
ntr-document-funny-service4-12 = вы принимаете, что всё, что произошло в уборной 8 июля 2998 года, остаётся. В. Уборной.
ntr-document-funny-service4-13 = вы признаёте, что все прошлые жалобы таинственным образом исчезли.
ntr-document-funny-service4-14 = вы не будете строить старый бар в техническом отсеке станции.
ntr-document-funny-service4-15 = вы прочитали всё это и признаёте факт, что если нет, вы будете казнены, а ваша семья исчезнет.

# SECURITY

# funny verbs SECURITY 1 (Corporate wants you to check some stuff before stamping this document, make sure that)
ntr-document-funny-sec1-1 = начальник службы безопасности действительно прочитал всё это,
ntr-document-funny-sec1-2 = хотя бы один кадет был повышен до офицера безопасности,
ntr-document-funny-sec1-3 = охрана успешно применила дубинки до состояния, близкого к смерти,
ntr-document-funny-sec1-4 = начальник тюрьмы в карцере,
ntr-document-funny-sec1-5 = бинги бингуют свои биглинг бонглы,
ntr-document-funny-sec1-6 = на станции нет активных угроз,
ntr-document-funny-sec1-7 = тот один кадет безопасности сознательный, любыми средствами,
ntr-document-funny-sec1-8 = хотя бы один человек в охране умеет использовать дзюдо,
ntr-document-funny-sec1-9 = охрана не пьёт в баре на службе,
ntr-document-funny-sec1-10 = все в охране прочитали «1984» Джорджа Оруэлла,
ntr-document-funny-sec1-11 = арсенал правильно запечатан от уборщиков,
ntr-document-funny-sec1-12 = ИИ сотрудничает с охраной для поимки разыскиваемых,
ntr-document-funny-sec1-13 = у каждого офицера есть нелетальное оружие,
ntr-document-funny-sec1-14 = присутствует медбриг,
ntr-document-funny-sec1-15 = все в охране знают, что автоприборы не одноразовые.
# funny verbs SECURITY 2
ntr-document-funny-sec2-1 = и не получить иск.
ntr-document-funny-sec2-2 = но не ведите себя странно.
ntr-document-funny-sec2-3 = успешно и правильно.
ntr-document-funny-sec2-4 = а если нет, обеспечьте это силой.
# funny verbs SECURITY 3
ntr-document-funny-sec3-1 = из-за недавних "толкований" корпоративной политики охране напомнили, что их задача — защищать станцию, а не превращать её в личный боевик. Это включает: драматические аресты в замедленной съёмке, вызов подкрепления из-за того, что кто-то поскользнулся, и использование карцера как личного уголка.
ntr-document-funny-sec3-2 = подтверждая этот документ, вы принимаете, что охрана [italic]не[/italic] выше закона, [italic]и не[/italic] секретный клуб боевых искусств с дополнительными правилами. Любые дальнейшие инциденты приведут к обязательной переподготовке, возможному понижению на месте и введению правила станции, требующего от охраны говорить "пожалуйста" перед арестами.
# funny verbs SECURITY 4
ntr-document-funny-sec4-1 = если охрана продолжит решать проблемы дубинками вместо слов, все электрошоковые дубинки будут заменены на [bold]палочки вежливых советов[/bold].
ntr-document-funny-sec4-2 = любой офицер, назвавший себя [bold]"Законом"[/bold], обязан официально изменить имя на [bold]"Закон"[/bold], чтобы избежать путаницы с силконами.
ntr-document-funny-sec4-3 = если ИИ начнёт сообщать о [bold]"подозрительной активности"[/bold] каждый раз, когда охрана входит в бар, офицерам будут назначены [bold]обязательные тесты на трезвость[/bold].
ntr-document-funny-sec4-4 = офицеры, настаивающие на аресте невиновных, будут переведены на [bold]работу клоуном на неделю[/bold].
ntr-document-funny-sec4-5 = если охрана продолжит [bold]использовать светошумовые гранаты как средство начать разговор[/bold], все гранаты будут заменены на [bold]петарды[/bold] из карго.
ntr-document-funny-sec4-6 = любой офицер, который [bold]хвастается количеством убитых[/bold], получит намордник, чтобы заткнуть рот.
ntr-document-funny-sec4-7 = в результате этого начальнику тюрьмы разрешено проводить публичные боксерские поединки [bold]внутри карцера[/bold] с разрешения капитана.
ntr-document-funny-sec4-8 = если охрана продолжит обыскивать людей в техотсеке без уважительной причины, станция проведёт [bold]обратный суд, где экипаж будет судить охрану[/bold].

# CARGO

# funny verbs CARGO 1
ntr-document-funny-cargo1-1 = карго предназначено для снабжения станции необходимыми ресурсами, [italic]не[/italic] для работы как подпольное казино, персональный сервис покупок или контрабандная группа с корпоративным логотипом.
ntr-document-funny-cargo1-2 = корпорация заметила, что техники карго [bold]ведут нелицензированное игорное заведение[/bold], а сборщики [bold]приносят домой артефакты, которые могут быть проклятыми[/bold]. Этот документ служит дружеским напоминанием, что задача карго — снабжать станцию, а не готовить межгалактическую войну или подпольное восстание.
ntr-document-funny-cargo1-3 = карго — это отдел, посвящённый [bold]операциям станции[/bold], а не [bold]финансированию личных проектов или подозрительных рыночных трендов[/bold].
ntr-document-funny-cargo1-4 = наша [bold]команда частных расследований[/bold] обнаружила, что один из сборщиков карго отлично справился с поиском вражеских постов на лаваленде. Наша [bold]секретная служба[/bold] уже позаботилась об этом.
ntr-document-funny-cargo1-5 = квартальный мастер пригрозил "трогать стажёров", если РД не доберётся до передовой достаточно быстро. Корпорация в ужасе и советует не делиться этой информацией и просто [bold]смириться[/bold].
# funny verbs CARGO 2
ntr-document-funny-cargo2-1 = если карго продолжит приоритизировать отправки "ящика с плюшевыми ящерицами" вместо материалов для исследовательского отдела, их офис квартального мастера будет [bold]забит до краёв неоплаченными счетами и, возможно, угрозами смерти[/bold].
ntr-document-funny-cargo2-2 = поэтому любой техник карго, пойманный на утверждении "ещё одного лотерейного ящика" без разрешения квартального мастера, будет обязан посетить [bold]обязательный корпоративный семинар по игровой зависимости[/bold] в медбее.
ntr-document-funny-cargo2-3 = если кто-то закажет ещё один "ящик с припасами для бунта" без ведома корпорации, он будет доставлен напрямую в охрану вместе с письменным признанием.
ntr-document-funny-cargo2-4 = Из-за этого любой член экипажа, пытающийся [bold]подкупить карго оскорблениями[/bold] за 500 ящиков с мотроудами, вместо этого получит поставку глубокого личного сожаления.
ntr-document-funny-cargo2-5 = Если кто-то с именем, начинающимся на "S" или "C", снова закажет оборудование Тесла или сингулярность без надлежащих документов, он будет лично объяснять это капитану.
ntr-document-funny-cargo2-6 = Из-за всего вышеописанного карго теперь запрещено заказывать горилл, если они не подпишут соглашение о том, что не будут использовать их как оружие.
ntr-document-funny-cargo2-7 = Если карго продолжит есть наши наборы для пицца-вечеринок вместо того, чтобы отдавать их бару, [bold]следующий набор для пицца-вечеринки будет отравлен.[/bold]
ntr-document-funny-cargo2-8 = Если сборщики продолжают ходить с тонной контрабанды без уважительной причины, они будут нести ответственность за каждого офицера безопасности, которого они убьют.
# funny verbs CARGO 3 (by stamping here, you)
ntr-document-funny-cargo3-1 = подтверждают, что карго [bold]в данный момент не горит.[/bold]
ntr-document-funny-cargo3-2 = признают, что бюджет был [bold]определённо потрачен разумно.[/bold]
ntr-document-funny-cargo3-3 = соглашаются, что квартальный мастер [bold]всегда прав.[/bold] (даже когда очевидно неправ)
ntr-document-funny-cargo3-4 = не будут жечь или есть эти документы после получения своих очков.
ntr-document-funny-cargo3-5 = обещают, что документы были [bold]прочитаны, поняты и проигнорированы, как обычно.[/bold]
ntr-document-funny-cargo3-6 = официально заявляют, что [bold]ничего незаконного не было заказано.[/bold] (в последнее время)
ntr-document-funny-cargo3-7 = клянутся, что ни один техник карго [bold]в данный момент не ведёт подпольный бизнес.[/bold]
ntr-document-funny-cargo3-8 = торжественно обещают, что этот документ не является [bold]сложной отговоркой, чтобы заказать больше игрушек-плюшевых ящериц.[/bold]
ntr-document-funny-cargo3-9 = берут на себя полную юридическую ответственность за любую [bold]таинственную поставку, которая только что прибыла.[/bold]

# MEDICAL

# funny verbs MEDICAL 1
ntr-document-funny-med1-1 = Медбей отвечает за [bold]сохранение жизни и функциональности экипажа[/bold], а не за [bold]экспериментальные программы по замене конечностей[/bold] (по крайней мере без одобрения корпорации). Однако, последние отчёты показали, что
ntr-document-funny-med1-2 = Медбей должен [bold]исцелять травмы, а не создавать новые[/bold]. Однако мы обнаружили, что
# funny verbs MEDICAL 2
ntr-document-funny-med2-1 = морг теперь является самым часто посещаемым отделением медбея.
ntr-document-funny-med2-2 = пациенты уходят с большим количеством проблем, чем пришли.
ntr-document-funny-med2-3 = хирурги коллективно забыли, что такое анестезия.
ntr-document-funny-med2-4 = "упс" теперь является самой часто произносимой фразой в этом отделении.
ntr-document-funny-med2-5 = химики готовят столько метамфетамина, что это могло бы финансировать межзвёздный картель.
ntr-document-funny-med2-6 = врач пробовал на вкус органы пациентов во время операции.
ntr-document-funny-med2-7 = кто-то с ID-картой CMO пытался лечить депрессию боевым топором.
ntr-document-funny-med2-8 = один из ваших химиков установил мировой рекорд, произведя 8 кувшинов мета менее чем за 3 минуты.
# funny verbs MEDICAL 3
ntr-document-funny-med3-1 = Если химия продолжит производить [bold]промышленные количества метамфетамина[/bold], все будущие химические поставки будут заменены на [bold]святую воду[/bold], потому что это не то, как Бог предназначил использовать химикаты.
ntr-document-funny-med3-2 = Из-за всего выше, хирургам больше не разрешается [bold]проводить лоботомию[/bold] пациентам без их согласия. (если только это не фелинид)
ntr-document-funny-med3-3 = Любой врач, пойманный на [bold]случайном поедании мозга пациента[/bold], будет вынужден [bold]написать официальное извинение семье человека, чей мозг он съел.[/bold]
ntr-document-funny-med3-4 = Если кто-то переименует лепорацин в "UwU coldies meowies", его [bold]заставят принудительно выпить 50u разориума без вопросов.[/bold]
ntr-document-funny-med3-5 = Из-за этого химики, настаивающие на производстве 8 галлонов космических наркотиков, будут обязаны [bold]лично употребить каждый кувшин этих наркотиков[/bold] на публике.
ntr-document-funny-med3-6 = Учитывая всё это, корпорация решила, что если какой-либо медперсонал будет обнаружен с шприцевым пистолетом с метом, они [bold]будут вынуждены вводить его себе до конца.[/bold]
# funny verbs MEDICAL 4 (By stamping here)
ntr-document-funny-med4-1 = подтверждают, что хотя бы [bold]один[/bold] человек в медбее действительно знает медицину.
ntr-document-funny-med4-2 = признают факт, что [bold]в вирусологии ничего не происходит.[/bold]
ntr-document-funny-med4-3 = клянутся, что никто [bold]в данный момент не под кайфом от своих же препаратов.[/bold]
ntr-document-funny-med4-4 = соглашаются, что передозировка [bold]смешна только первые три раза.[/bold]
ntr-document-funny-med4-5 = обещают, что [bold]мозги сегодня "случайно" съедены не будут.[/bold]
ntr-document-funny-med4-6 = клянутся, что они [bold]не убьют себя.[/bold]
ntr-document-funny-med4-7 = заявляют, что выживаемость пациентов [bold]достигла рекордных 50%[/bold].
ntr-document-funny-med4-8 = торжественно клянутся, что [bold]клонирование не будет использовано для шуток.[/bold]
ntr-document-funny-med4-9 = официально подтверждают, что [bold]крио работает нормально и с ним абсолютно всё в порядке.[/bold]
ntr-document-funny-med4-10 = удостоверяют, что хотя бы [bold]половина[/bold] произведённых химикатов [bold]не взорвётся.[/bold]

# ENGINEERING

# funny verbs ENGINEERING 1
ntr-document-funny-engi1-1 = Отдел инженерии отвечает за [bold]сохранение структурной целостности станции, обеспечение стабильного электроснабжения и НЕ проведение опасных "экспериментов", которые могут разрушить станцию.[/bold] Однако мы обнаружили, что
ntr-document-funny-engi1-2 = Корпорация недавно рассмотрела работу инженерии, и результаты... вызывают беспокойство. За последний месяц мы наблюдали [bold]резкое увеличение "структурных аномалий"[/bold], однако считаем, что
ntr-document-funny-engi1-3 = Корпорация неоднократно подчеркивала, что инженерия должна приоритизировать стабильность станции, и всё же, только за последний квартал мы обнаружили, что
ntr-document-funny-engi1-4 = Инженерам снова напомнили, что станция — не личная игровая площадка. Тем не менее, мы выяснили, что
ntr-document-funny-engi1-5 = Недавние расследования показывают, что инженерия разработала собственные неофициальные политики, ни одна из которых не является хорошей. Причина может указывать на то, что
# funny verbs ENGINEERING 2
ntr-document-funny-engi2-1 = Суперматерия превратилась в Теслу из-за "маленькой ошибки расчёта" на предыдущей смене.
ntr-document-funny-engi2-2 = По крайней мере один техник атмосферы считает, что плазменные пожары — это "саморазрешающиеся проблемы".
ntr-document-funny-engi2-3 = Кто-то как-то переименовал вашу сингулярность в John StationEater.
ntr-document-funny-engi2-4 = ИИ был запрограммирован считать разгерметизацию корпуса "дизайном с открытым пространством".
ntr-document-funny-engi2-5 = Суперматерия вышла из-под контроля из-за "отсутствия мышеловок" на предыдущей смене.
ntr-document-funny-engi2-6 = Уборщик получил удар током после того, как инженер "несколько раз весело перерезал двери".
ntr-document-funny-engi2-7 = За последнюю неделю по меньшей мере 5 человек были пойманы с изолированными перчатками, которые, как мы считаем, пришли из инженерного отдела.
ntr-document-funny-engi2-8 = Полностью функционирующее казино, построенное в техобслуживании с игровым автоматом, работающим от СМ — похоже, существует.
ntr-document-funny-engi2-9 = Новый рекорд по налётам на старт смены от ассистентов.
ntr-document-funny-engi2-10 = Живой скелет бродит по станции с RCD, который, как мы считаем, пришёл из вашего отдела.
# funny verbs ENGINEERING 3
ntr-document-funny-engi3-1 = Любой инженер, который скажет "нам не нужна атмосфера", будет вынужден [bold]дышать чистым CO2 до конца смены.[/bold]
ntr-document-funny-engi3-2 = Если суперматерия снова превратится в чудовище, корпорация [bold]прекратит присылать новые.[/bold]
ntr-document-funny-engi3-3 = Любые попытки построить шаттл на Тесле приведут к [bold]немедленному вмешательству ERT.[/bold]
ntr-document-funny-engi3-4 = Любые попытки написать "CARGO WHERE IS MATS" металлическими стержнями будут [bold]абсолютно бессмысленными, потому что корпорации это кажется забавным.[/bold]
ntr-document-funny-engi3-5 = Любой инженер, пойманный на скоростном запуске Теслы, будет переведен на бумажную работу.
ntr-document-funny-engi3-6 = Создание "экспериментальных" атмосферных установок, которые могут взорваться сильнее, чем станционная ядерная бомба, приведёт к [bold]полной замене инженеров на уборщиков.[/bold]
ntr-document-funny-engi3-7 = Инженерам запрещено "случайно" разгерметизировать [bold]более пяти комнат за смену.[/bold]
ntr-document-funny-engi3-8 = Если инженеры снова построят бар вместо решения проблем станции, корпорация гарантирует, что [bold]их спальные каюты будут иметь те же проблемы, что и станция.[/bold]
ntr-document-funny-engi3-9 = Если [bold]ЕЩЁ ОДИН ЧЕРТОВ ИНЖЕНЕР ДАСТ СВОИ ИНСУЛЫ ТИДЕРУ, МЫ ЛИЧНО КАЗНИМ ЕГО И ВСЮ ЕГО СЕМЬЮ.[/bold]
# funny verbs ENGINEERING 4 (by stamping here)
ntr-document-funny-engi4-1 = подтверждают, что [bold]хотя бы один[/bold] инженер знает, как работают провода.
ntr-document-funny-engi4-2 = подтверждают, что [bold]хотя бы один[/bold] техник атмосферы умеет настроить работающий TEG.
ntr-document-funny-engi4-3 = подтверждают, что [bold]хотя бы один[/bold] техник атмосферы не забывает свои изоляционные перчатки.
ntr-document-funny-engi4-4 = подтверждают, что [bold]техники атмосферы[/bold] знают, что ходить по станции с боевым топором [bold]не лучшая идея.[/bold]
ntr-document-funny-engi4-5 = клянутся, что инженерия [bold]в данный момент не горит.[/bold]
ntr-document-funny-engi4-6 = обещают, что [bold]все взрывы были "незначительными" и "ничего страшного".[/bold]
ntr-document-funny-engi4-7 = удостоверяют, что на станции [bold]больше воздуха внутри, чем снаружи.[/bold]
ntr-document-funny-engi4-8 = заявляют, что [bold]ни один инженер не находится в открытом космосе "случайно".[/bold]
ntr-document-funny-engi4-9 = признают, что [bold]резать случайные провода — ужасный метод поиска неисправностей.[/bold]
ntr-document-funny-engi4-10 = торжественно клянутся, что [bold]хотя бы одно поле сдерживания активно.[/bold]

# SCIENCE

# funny verbs SCIENCE 1 (We has been closely monitoring the Research Department.)
ntr-document-funny-sci1-1 = Похоже, что каждое научное открытие сопровождается как минимум [bold]одним[/bold] катастрофическим инцидентом, включая
ntr-document-funny-sci1-2 = Похоже, что R&D расширяет границы того, что законно можно назвать "прогрессом", недавние события включают
ntr-document-funny-sci1-3 = При проверке обнаружено, что аномалии хранятся внутри [bold]живых людей[/bold], и недавние события включают
ntr-document-funny-sci1-4 = Несмотря на наличие целого отдела, посвящённого развитию технологий, [bold]большинство открытий кажутся случайными или морально сомнительными.[/bold] Примеры включают
ntr-document-funny-sci1-5 = Похоже, что вместо решения существующих проблем, R&D создаёт новые и значительно худшие, примеры включают
ntr-document-funny-sci1-6 = Научные инновации поощряются, но многие недавние разработки напрямую угрожают станции, её экипажу и фундаментальным законам физики, включая
ntr-document-funny-sci1-7 = Но похоже, что вместо улучшения станции, большинство исследовательских проектов привели к хаосу, примечательные примеры включают
ntr-document-funny-sci1-8 = Вместо значимых открытий многие проекты привели к катастрофам от "легко неудобных" до "катастрофических", некоторые примеры включают
# funny verbs SCIENCE 2
ntr-document-funny-sci2-1 = учёный [bold]случайно телепортировался в сингулярность.[/bold]
ntr-document-funny-sci2-2 = аномальная реакция, превратившая уборщика в лужу.
ntr-document-funny-sci2-3 = эксперимент по робототехнике, результатом которого стал [bold]киборг, требующий права на работу.[/bold]
ntr-document-funny-sci2-4 = ИИ переживает экзистенциальный кризис, потому что [bold]кто-то загрузил "1984" в его базу.[/bold]
ntr-document-funny-sci2-5 = клоун телепортирован в зал артефактов [bold]во время пожара.[/bold]
ntr-document-funny-sci2-6 = безвредная испытательная камера, которая каким-то образом [bold]нарушила три различных закона пространства-времени.[/bold]
ntr-document-funny-sci2-7 = случайное открытие химиката, который растворяет одежду, а не кожу.
ntr-document-funny-sci2-8 = прототип оружия, которое лоботомизирует того, [bold]кто стреляет из него, как ни странно.[/bold]
ntr-document-funny-sci2-9 = исследовательский грант таинственно обозначен как "не спрашивай, просто одобрять".
ntr-document-funny-sci2-10 = какой-то учёный помогает бинглам в захвате станции вместо исследований.
# funny verbs SCIENCE 3 (due to everything above, we want you to ensure)
ntr-document-funny-sci3-1 = что все исследования проводятся так, чтобы [bold]не[/bold] подвергать опасности само существование реальности.
ntr-document-funny-sci3-2 = что ни одно новое изобретение не получает сознания без одобрения корпорации.
ntr-document-funny-sci3-3 = что на станции нет живых абоминаций, которые наука не может объяснить.
ntr-document-funny-sci3-4 = что эксперименты с телепортацией не приводят к сообщениям о "пропавших людях".
ntr-document-funny-sci3-5 = что ни один учёный не отвечает за более чем три крупных взрыва за смену.
ntr-document-funny-sci3-6 = что нет артефакта, который может уничтожить станцию.
ntr-document-funny-sci3-7 = что исследования на основе плазмы не приводят к пожарам на всей станции.
ntr-document-funny-sci3-8 = что [bold]директор исследований[/bold] хотя бы [italic]в курсе[/bold] того, что происходит в его отделе.
ntr-document-funny-sci3-9 = что ни один эксперимент не имеет "ненулевой" вероятности уничтожения планеты.
ntr-document-funny-sci3-10 = что любые открытия, искажающие время, должны быть задокументированы [italic]до[/italic] использования для продления смены.
ntr-document-funny-sci3-11 = что ни один учёный не должен заменять [italic]обе[/italic] руки кибернетическими протезами [bold]одновременно.[/bold]
ntr-document-funny-sci3-12 = что ни один проект не существует [italic]только[/italic] потому, что кто-то проиграл пари.
ntr-document-funny-sci3-13 = что ни одна исследовательская команда не имеет подозрительно высокого числа жертв.
ntr-document-funny-sci3-14 = что все проекты робототехники действительно следуют законам Азимова (или хотя бы делают вид, что следуют).
ntr-document-funny-sci3-15 = что ни одна машина активно не сопротивляется выключению.
ntr-document-funny-sci3-16 = что леденцы, утилизируемые медиборгом, не ядовиты.
# funny verbs SCIENCE 4 (stamps below confirm)
ntr-document-funny-sci4-1 = что вы не будете подавать на нас в суд.
ntr-document-funny-sci4-2 = что вы не будете увольняться.
ntr-document-funny-sci4-3 = что волноваться не о чем.
ntr-document-funny-sci4-4 = что вы даёте разрешение осматривать ваше тело после смерти.
ntr-document-funny-sci4-5 = что ИИ не вышел из строя.
ntr-document-funny-sci4-6 = что бонг бинг бунг бинги бинг бунгл
ntr-document-funny-sci4-7 = что наука не участвует в гонке вооружений с охраной.
ntr-document-funny-sci4-8 = что все открытия с меньшей вероятностью вызовут панику, чем энтузиазм.
