# oh boy its going to be a lot of text today

# вот это нихуя не понял для чего
bsd-names-dataset-1 = Billy
bsd-names-dataset-2 = Buck
bsd-names-dataset-3 = Clyde
bsd-names-dataset-4 = Dallas
bsd-names-dataset-5 = Duke
bsd-names-dataset-6 = Montana
bsd-names-dataset-7 = Jesse
bsd-names-dataset-8 = Hank
bsd-names-dataset-9 = Waylon
bsd-names-dataset-10 = Quincy
bsd-names-dataset-11 = Jasper
bsd-names-dataset-12 = Larry
bsd-names-dataset-13 = Wade
bsd-names-dataset-14 = Joe
bsd-names-dataset-15 = Sheldon
bsd-names-dataset-16 = Yancy
bsd-names-dataset-17 = Charlie

bsd-prefix-dataset-1 = Blackwood
bsd-prefix-dataset-2 = Boone
bsd-prefix-dataset-3 = Cassidy
bsd-prefix-dataset-4 = Cooper
bsd-prefix-dataset-5 = Cactus
bsd-prefix-dataset-6 = Mama
bsd-prefix-dataset-7 = Lasso
bsd-prefix-dataset-8 = Outlaw
bsd-prefix-dataset-9 = Rattlesnake
bsd-prefix-dataset-10 = Shotgun
bsd-prefix-dataset-11 = Yeehaw
bsd-prefix-dataset-12 = Chewin' Tobacco
bsd-prefix-dataset-13 = Sheriff
bsd-prefix-dataset-14 = Two-Tooth
bsd-prefix-dataset-15 = Whiskey
bsd-prefix-dataset-16 = Tumbleweed

# SERVICE
# funny verbs SERVICE 1 (by reading this, you confirm that you are not)
ntr-document-funny-service1-1 = разумной шваброй
ntr-document-funny-service1-2 = полностью автоматизированным уборочным роботом под прикрытием
ntr-document-funny-service1-3 = элементалем космической пыли
ntr-document-funny-service1-4 = недовольным клиентом, жаждущим мести
ntr-document-funny-service1-5 = носком с ногами и сомнительным чувством гигиены
ntr-document-funny-service1-6 = барменом-отступником с двустволкой
ntr-document-funny-service1-7 = уборщиком, ищущим юридические лазейки
ntr-document-funny-service1-8 = агентом Синдиката
ntr-document-funny-service1-9 = санитарным инспектором под прикрытием
ntr-document-funny-service1-10 = неоплачиваемым стажёром, застрявшим в техах
ntr-document-funny-service1-11 = мёртвым клоуном
ntr-document-funny-service1-12 = ястребом с глазами
ntr-document-funny-service1-13 = призраком
ntr-document-funny-service1-14 = неоплачиваемым техником
ntr-document-funny-service1-15 = обезьяной

# funny verbs SERVICE 2
ntr-document-funny-service2-1 = ворующим уборочный инвентарь.
ntr-document-funny-service2-2 = прячущим важные документы в мусоре.
ntr-document-funny-service2-3 = использующим чистящие средства как «особый соус».
ntr-document-funny-service2-4 = подкупающим ассистентов оскорблениями.
ntr-document-funny-service2-5 = подающим жалобы.
ntr-document-funny-service2-6 = превращающим ведро для швабры в карт.
ntr-document-funny-service2-7 = пытающимся заставить клинботов сражаться за выживание.
ntr-document-funny-service2-8 = кушающим странные таблетки из технических шкафчиков.
ntr-document-funny-service2-9 = ворующим припасы.
ntr-document-funny-service2-10 = употребляющим наркотики.
ntr-document-funny-service2-11 = заменяющим весь кофе на станции на декаф в качестве шутки.
ntr-document-funny-service2-12 = пытающимся начать революцию.
ntr-document-funny-service2-13 = на самом деле являющимся психически нестабильным человеком, который так думает.
ntr-document-funny-service2-14 = который обожает совершать набеги на бриг.
ntr-document-funny-service2-15 = с лоботомией.

# funny verbs SERVICE 3 (Corporate would be pleased if you)
ntr-document-funny-service3-1 = перестанете употреблять алкоголь во время работы.
ntr-document-funny-service3-2 = хотя бы раз посмеётесь над шутками клоуна.
ntr-document-funny-service3-3 = купите солнцезащитные очки из своего кейса руководителя.
ntr-document-funny-service3-4 = перестанете всю смену сидеть на мостике, как трус.
ntr-document-funny-service3-5 = поможете экипажу.
ntr-document-funny-service3-6 = сожжёте фелинида заживо.
ntr-document-funny-service3-7 = перестанете курить на мостике.
ntr-document-funny-service3-8 = проверитесь на рак лёгких в медотсеке.
ntr-document-funny-service3-9 = заставите Главу персонала действительно прочитать всё это.
ntr-document-funny-service3-10 = оплатите всем напитки в баре.
ntr-document-funny-service3-11 = остановите клоуна, который подбрасывает банановые шкурки.
ntr-document-funny-service3-12 = смажете весь коридор смазкой и скажете, что это сделал клоун.
ntr-document-funny-service3-13 = поощряли каламбуры.
ntr-document-funny-service3-14 = сделали что-то забавное для команды.
ntr-document-funny-service3-15 = улыбались чаще.

# funny verbs SERVICE 4 (Stamps below confirm that)
ntr-document-funny-service4-1 = вы понимаете, что работа сервисных отделов жизненно важна для функционирования станции.
ntr-document-funny-service4-2 = вы не будете опрокидывать ведро уборщика.
ntr-document-funny-service4-3 = вы признаёте, что барные драки не являются официальным методом разрешения споров.
ntr-document-funny-service4-4 = вы не будете заменять кофе на станции на декафеинизированный.
ntr-document-funny-service4-5 = вы не будете проводить дегустацию чистящих средств.
ntr-document-funny-service4-6 = вы согласны, что бармены заслуживают уважения (или хотя бы чаевых).
ntr-document-funny-service4-7 = вы не будете пытаться запихнуть Гамлета в микроволновку.
ntr-document-funny-service4-8 = вы признаёте, что уборщики - настоящие герои, даже если никто этого не говорит.
ntr-document-funny-service4-9 = вы не будете пытаться автоматизировать свою работу до полного исчезновения с помощью ИИ.
ntr-document-funny-service4-10 = вы признаёте, что употребление алкоголя во время дежурства допустимо только если никто не видит.
ntr-document-funny-service4-11 = вы не будете вести переговоры с обитателями техтоннелей.
ntr-document-funny-service4-12 = вы принимаете, что случившееся в кладовке уборщика 8 июля 2552 года ОСТАЁТСЯ. В. КЛАДОВКЕ. УБОРЩИКА.
ntr-document-funny-service4-13 = вы признаёте, что все предыдущие жалобы таинственным образом исчезли.
ntr-document-funny-service4-14 = вы НЕ будете строить старый бар в технических тоннелях станции.
ntr-document-funny-service4-15 = вы прочитали всё это и осознаёте, что в противном случае будете казнены, а ваша семья - исчезнет.

# SECURITY

# funny verbs SECURITY 1 (Corporate wants you to check some stuff before stamping this document, make sure that)
ntr-document-funny-sec1-1 = Глава службы безопасности действительно прочитал всё это,
ntr-document-funny-sec1-2 = по крайней мере один кадет был повышен до офицера безопасности,
ntr-document-funny-sec1-3 = служба безопасности успешно довела кого-то до near-death состояния с помощью электрошоковой дубинки,
ntr-document-funny-sec1-4 = смотритель находится в бриге,
ntr-document-funny-sec1-5 = *бинглы надлежащим образом бинглуют свои бингл-бонглы*,
ntr-document-funny-sec1-6 = на станции нет активных угроз,
ntr-document-funny-sec1-7 = тот самый кадет службы безопасности является разумным (любыми необходимыми средствами),
ntr-document-funny-sec1-8 = по крайней мере один сотрудник службы безопасности умеет использовать дзюдо,
ntr-document-funny-sec1-9 = служба безопасности не употребляет алкоголь в баре во время дежурства,
ntr-document-funny-sec1-10 = все сотрудники службы безопасности прочитали «1984» Джорджа Оруэлла,
ntr-document-funny-sec1-11 = оружейная надёжно защищена от проникновения монтажников,
ntr-document-funny-sec1-12 = ИИ взаимодействует со службой безопасности для поимки разыскиваемых лиц,
ntr-document-funny-sec1-13 = каждый офицер имеет нелетальное оружие,
ntr-document-funny-sec1-14 = в бриге присутствует медпомощник,
ntr-document-funny-sec1-15 = все в службе безопасности знают, что автоинъекторы не являются одноразовыми.

# funny verbs SECURITY 2
ntr-document-funny-sec2-1 = и чтобы на станцию не подали в суд.
ntr-document-funny-sec2-2 = но без чрезмерных усердий.
ntr-document-funny-sec2-3 = надлежащим образом.
ntr-document-funny-sec2-4 = и если это не так, обеспечьте это силой.

# funny verbs SECURITY 3
ntr-document-funny-sec3-1 = В связи с недавними «творческими трактовками» корпоративной политики, службе безопасности напоминают, что их задача — защищать станцию, а не превращать её в крутой боевик. Сюда входят: аресты в драматическом замедленном движении, вызов подкрепления из-за того, что кто-то поскользнулся на банане, и использование брига в качестве личной базы.
ntr-document-funny-sec3-2 = Подтверждая данный документ, вы соглашаетесь с тем, что служба безопасности [italic]не стоит[/italic] выше закона и [italic]не является[/italic] тайным бойцовским клубом с дополнительными шагами. Любые дальнейшие инциденты приведут к обязательной переподготовке и, возможно, немедленному понижению в должности, а также введению общестанционного правила, обязывающего службу безопасности говорить «ну пожалуйста-пожалуйста» перед задержаниями.

# funny verbs SECURITY 4
ntr-document-funny-sec4-1 = Если служба безопасности продолжит решать проблемы дубинками вместо слов, все электрошокеры будут заменены на [bold]палки для вежливых предложений.[/bold]
ntr-document-funny-sec4-2 = Любой офицер, пойманный на самоназвании [bold]«Закон»[/bold], будет обязан юридически сменить имя на [bold]«Закон»[/bold] во избежание путаницы у синтонов.
ntr-document-funny-sec4-3 = Если ИИ начнёт сообщать о [bold]«подозрительной активности»[/bold] при каждом входе охраны в бар, офицеры будут проходить **[bold]обязательные тесты на трезвость.[/bold]
ntr-document-funny-sec4-4 = Сотрудники, настаивающие на задержании невинных людей, будут переведены на [bold]неделю на работу клоунами.[/bold]
ntr-document-funny-sec4-5 = Если служба безопасности продолжит [bold]использовать светошумовые гранаты для начала беседы[/bold], все гранаты будут заменены на [bold]хлопушки из отдела снабжения.[/bold]
ntr-document-funny-sec4-6 = Любой сотрудник, пойманный за [bold]хвастовством количества убийств[/bold], получит кляп - чтобы, ради всего святого, держать рот на замке.
ntr-document-funny-sec4-7 = В связи с этим смотритель имеет право проводить публичные бокс-матчи [bold]в помещении брига[/bold] с одобрения капитана.
ntr-document-funny-sec4-8 = Если охрана продолжит обыскивать людей в техтоннелях без веской причины, на станции пройдёт [bold]обратный суд, где экипаж будет судить саму службу безопасности.[/bold]

# CARGO

# funny verbs CARGO 1
ntr-document-funny-cargo1-1 = Отдел снабжения точно не предназначен для обеспечения станции необходимыми ресурсами, [italic]а не[/italic] для функционирования в качестве подпольного казино, личного сервиса доставки или контрабандистской группировки с корпоративным логотипом.
ntr-document-funny-cargo1-2 = Корпорации стало известно, что грузчики [bold]организуют нелицензированные азартные игры[/bold], а утилизаторы [bold]приносят артефакты, которые могут быть прокляты[/bold]. Этот документ служит дружеским напоминанием, что задача отдела — снабжать станцию, а не готовиться к межгалактической войне или подпольному восстанию.
ntr-document-funny-cargo1-3 = Отдел снабжения — это подразделение, занимающееся [bold]обеспечением работы станции[/bold], а не [bold]финансированием личных проектов или поддержанием сомнительных рыночных тенденций[/bold].
ntr-document-funny-cargo1-4 = Наша [bold]частная следственная группа[/bold] обнаружила, что один из утилизаторов отлично справлялся с поиском вражеских аванпостов на Лавленде. Наша [bold]спецслужба[/bold] уже позаботилась об этом.
ntr-document-funny-cargo1-5 = Квартирмейстер пригрозил «трогать научных ассистентов», если НР не изучит технологии снабжения достаточно быстро. Корпорация в ужасе от этой информации и советует вам просто [bold]смириться с этим.[/bold]

# funny verbs CARGO 2
ntr-document-funny-cargo2-1 = Если отдел продолжит ставить приоритет «Ящиков с плюшевыми ящерицами» над материалами для научного отдела, мы заполним офис квартирмейстера [bold]неоплаченными счетами и, возможно, угрозами расправы.[/bold]
ntr-document-funny-cargo2-2 = В связи с этим любой грузчик, пойманный на одобрении «ещё одного ящика лотерей» без разрешения квартирмейстера, будет обязан посетить [bold]обязательный корпоративный семинар по проблемам игровой зависимости[/bold] в медотсеке.
ntr-document-funny-cargo2-3 = Если кто-то закажет ещё один «Ящик снаряжения для подавления беспорядков» без ведома руководства, он будет доставлен прямо в отдел безопасности вместе с письменным признанием.
ntr-document-funny-cargo2-4 = В связи с этим любой член экипажа, пытающийся [bold]подкупить отдел снабжения оскорблениями[/bold] ради 500 ящиков с тараканами, вместо этого получит партию глубокого личного сожаления.
ntr-document-funny-cargo2-5 = Если кто-то с именем на «С» или «К» снова закажет оборудование для теслы или сингулярности без надлежащего оформления, он будет лично объяснять это капитану.
ntr-document-funny-cargo2-6 = В связи со всем вышеперечисленным, отделу снабжения теперь запрещено заказывать горилл, если они не подпишут соглашение об отказе от их использования в качестве оружия.
ntr-document-funny-cargo2-7 = Если отдел продолжит съедать наши экстренные наборы пицц вместо передачи в бар, [bold]следующий набор будет отравлен.[/bold]
ntr-document-funny-cargo2-8 = Если утилизаторы продолжат разгуливать с тоннами контрабанды без веской причины, они будут нести ответственность за каждого убитого сотрудника службы безопасности.

# funny verbs CARGO 3 (подписывая здесь, вы)
ntr-document-funny-cargo3-1 = подтверждаете, что отдел снабжения [bold]в данный момент не горит.[/bold]
ntr-document-funny-cargo3-2 = признаёте, что бюджет был [bold]определённо потрачен ответственно.[/bold]
ntr-document-funny-cargo3-3 = соглашаетесь, что квартирмейстер [bold]всегда прав[/bold] (даже когда очевидно ошибается)
ntr-document-funny-cargo3-4 = обязуетесь не сжигать и не съедать эти документы после получения NT очков.
ntr-document-funny-cargo3-5 = обещаете, что документ был [bold]прочитан, понят и проигнорирован, как обычно.[/bold]
ntr-document-funny-cargo3-6 = официально заявляете, что [bold]ничего незаконного заказано не было[/bold] (в последнее время)
ntr-document-funny-cargo3-7 = клянётесь, что ни один грузчик [bold]не ведёт в настоящее время чёрный рынок на стороне.[/bold]
ntr-document-funny-cargo3-8 = торжественно заверяете, что этот документ не является [bold]сложной отговоркой для заказа большего количества плюшевых ящериц.[/bold]
ntr-document-funny-cargo3-9 = принимаете полную юридическую ответственность за [bold]только что прибывшую загадочную поставку.[/bold]

# MEDICAL

# funny verbs MEDICAL 1
ntr-document-funny-med1-1 = Медотсек отвечает за [bold]сохранение жизни и работоспособности экипажа[/bold], а не за [bold]ведение экспериментальной программы по замене конечностей[/bold] (по крайней мере, без одобрения корпорации). Однако, согласно последним отчетам, выяснилось, что
ntr-document-funny-med1-2 = Медотсек должен [bold]лечить травмы, а не создавать новые[/bold]. Однако мы выяснили, что

# funny verbs MEDICAL 2
ntr-document-funny-med2-1 = морг стал самой посещаемой частью медотдела.
ntr-document-funny-med2-2 = пациенты покидают его с большим количеством проблем, чем было при поступлении.
ntr-document-funny-med2-3 = хирурги коллективно забыли, что такое анестезия.
ntr-document-funny-med2-4 = слово «ой» стало самой частой фразой в этом отделе.
ntr-document-funny-med2-5 = химики варят столько метамфетамина, что хватит на финансирование межзвездного картеля.
ntr-document-funny-med2-6 = один из врачей пробовал на вкус органы пациентов во время операции.
ntr-document-funny-med2-7 = некто с ID-картой ГВ пытался вылечить депрессию пожарным топором.
ntr-document-funny-med2-8 = ваш химик установил мировой рекорд, изготовив 8 кувшинов мета менее чем за 3 минуты.

# funny verbs MEDICAL 3
ntr-document-funny-med3-1 = Если химическая лаборатория продолжит производить [bold]метамфетамин в промышленных количествах[/bold], все будущие поставки химикатов будут заменены на [bold]святую воду[/bold], ибо не таков был замысел Божий относительно химических веществ.
ntr-document-funny-med3-2 = В связи со всем вышеизложенным, хирургам запрещается проводить [bold]лоботомию[/bold] пациентам без их согласия. (за исключением фелинидов)
ntr-document-funny-med3-3 = Любой врач, пойманный на [bold]«случайном» поедании мозга пациента[/bold], будет вынужден [bold]написать официальное письмо-извинение семье человека, чей мозг он съел.[/bold]
ntr-document-funny-med3-4 = Если кто-то переименует лепоразин в «UwU холодушки мяушки», его [bold]принудительно напоят 50ед. бритвиума, без лишних вопросов.[/bold]
ntr-document-funny-med3-5 = В связи с этим химики, настаивающие на изготовлении 8 галлонов космических наркотиков, будут обязаны [bold]лично употребить каждый кувшин этих наркотических веществ[/bold] публично.
ntr-document-funny-med3-6 = Рассмотрев всё это, корпорация постановила: если какой-либо медицинский работник будет обнаружен со шприц-пушкой, заряженной метамфетамином, он [bold]будет принудительно вводить его себе до полного истощения.[/bold]

# funny verbs MEDICAL 4 (Подписывая здесь, вы)
ntr-document-funny-med4-1 = подтверждаете, что по крайней мере [bold]один[/bold] человек в мед. отделе действительно разбирается в медицине.
ntr-document-funny-med4-2 = признаёте факт, что [bold]в вирусологии ничего не происходит.[/bold]
ntr-document-funny-med4-3 = клянётесь, что никто [bold]не находится в состоянии наркотического опьянения от собственной продукции.[/bold]
ntr-document-funny-med4-4 = соглашаетесь, что передозировка [bold]смешна только первые три раза.[/bold]
ntr-document-funny-med4-5 = обещаете, что [bold]никакие мозги не будут «случайно» съедены сегодня.[/bold]
ntr-document-funny-med4-6 = клянётесь, что [bold]предпочтёте жить нормальной жизнью до конца смены.[/bold]
ntr-document-funny-med4-7 = заявляете, что показатель выживаемости пациентов [bold]достиг рекордных 50%[/bold].
ntr-document-funny-med4-8 = торжественно клянётесь, что [bold]процесс клонирования не будет использоваться для розыгрышей.[/bold]
ntr-document-funny-med4-9 = официально подтверждаете, что [bold]криокапсулы работают исправно и с ними абсолютно всё в порядке.[/bold]
ntr-document-funny-med4-10 = удостоверяете, что как минимум [bold]половина[/bold] произведённых химикатов [bold]не взорвётся.[/bold]

# ENGINEERING

# funny verbs ENGINEERING 1
ntr-document-funny-engi1-1 = Инженерный отдел отвечает за [bold]сохранение структурной целостности станции, обеспечение стабильного энергоснабжения и НЕзанятие высокоэкспериментальной газовой «наукой», способной уничтожить станцию.[/bold] Однако мы выяснили, что
ntr-document-funny-engi1-2 = Корпорация недавно провела оценку работы инженерного отдела, и результаты... вызывают беспокойство. За последний месяц мы наблюдали [bold]резкий рост «структурных аномалий»[/bold], однако мы полагаем, что
ntr-document-funny-engi1-3 = Корпорация неоднократно подчеркивала, что инженерный отдел должен ставить в приоритет стабильность станции, и всё же только за последний квартал мы обнаружили, что
ntr-document-funny-engi1-4 = Инженерному отделу ещё раз напомнили, что станция - это НЕ личная строительная площадка. Несмотря на это, мы выяснили, что
ntr-document-funny-engi1-5 = Недавние проверки показывают, что в инженерном отделе сформировались собственные неофициальные правила, и ни одно из них не является хорошим. Причина может указывать на то, что

# funny verbs ENGINEERING 2
ntr-document-funny-engi2-1 = Суперматерия превратилась в теслу из-за «небольшой просчётки» на прошлой смене.
ntr-document-funny-engi2-2 = как минимум один атмосферных техников считает, что плазменные возгорания — это «саморешаемые проблемы».
ntr-document-funny-engi2-3 = кто-то, переименовал вашу сингулярность в аппаратных базах данных на Смертокрыла_РазрушителяСтанций1337.
ntr-document-funny-engi2-4 = ИИ был запрограммирован считать пробоины в корпусе «открытой концепцией дизайна».
ntr-document-funny-engi2-5 = Суперматерия расплавилась из-за «отсутствия мышеловок» на прошлой смене.
ntr-document-funny-engi2-6 = уборщик был поражён током после того, как инженер «перенастроил шлюзы, чтобы было веселее» неоднократно.
ntr-document-funny-engi2-7 = на прошлой неделе как минимум 5 пассажиров были пойманы с изолированными перчатками, которые, по нашему мнению, попали к ним из инженерного отдела.
ntr-document-funny-engi2-8 = в технических туннелях было построено полностью функционирующее казино, в котором, по-видимому, установлен игровой автомат, питающийся от Сверхматерии.
ntr-document-funny-engi2-9 = установлен новый рекорд по налётам ассистентов в начале смены.
ntr-document-funny-engi2-10 = по станции бродит живой скелет с РСУ, который, по нашим данным, попал к нему из вашего отдела.

# funny verbs ENGINEERING 3
ntr-document-funny-engi3-1 = Любой инженер, заявивший «нам не нужен атмос», будет принуждён [bold]дышать чистой CO2 до конца смены.[/bold]
ntr-document-funny-engi3-2 = Если суперматерия снова превратится в древнее чудовище, корпорация [bold]прекратит присылать новые кристаллы.[/bold]
ntr-document-funny-engi3-3 = Любые попытки построить шаттл на энергии теслы приведут к [bold]немедленному вызову ОБР, который уничтожит его, пока не стало слишком поздно.[/bold]
ntr-document-funny-engi3-4 = Любые попытки выложить из металлических стержней фразу «КАРГО, ГДЕ РЕСЫ» будут вознаграждены [bold]чистым ничто, потому что корпорации это кажется забавным.[/bold]
ntr-document-funny-engi3-5 = Любой инженер, пойманный на спидране сборке теслы, будет переведён на работу с документами.
ntr-document-funny-engi3-6 = Создание «экспериментальных» атмосферных систем, способных взорваться мощнее ядерного заряда станции, приведёт к [bold]полной замене инженеров уборщиками.[/bold]
ntr-document-funny-engi3-7 = Инженерам [bold]не[/bold] разрешается «случайно» разгерметизировать [bold]более пяти помещений за смену.[/bold]
ntr-document-funny-engi3-8 = Если инженеры снова построят бар вместо решения проблем станции, корпорация позаботится о том, чтобы [bold]в их спальных отсеках возникли те же неисправности, что и на станции.[/bold]
ntr-document-funny-engi3-9 = Если [bold]ХОТЬ ОДИН ЧЁРТОВ ИНЖЕНЕР СНОВА ОТДАСТ СВОИ ИЗОЛИРОВАННЫЕ ПЕРЧАТКИ ПАССАЖИРУ, МЫ ЛИЧНО КАЗНИМ ЕГО И ВСЮ ЕГО СЕМЬЮ.[/bold]

# funny verbs ENGINEERING 4 (подписывая здесь, вы)
ntr-document-funny-engi4-1 = подтверждаете, что [bold]хотя бы один[/bold] инженер разбирается в том, как работают провода.
ntr-document-funny-engi4-2 = подтверждаете, что [bold]хотя бы один[/bold] атмосферный техник умеет настраивать работающий ТЭГ.
ntr-document-funny-engi4-3 = подтверждаете, что [bold]хотя бы один[/bold] атмосферный техник не забывает свои изолированные перчатки.
ntr-document-funny-engi4-4 = подтверждаете, что [bold]атмосферные техники[/bold] знают, что ходить по станции с пожарным топором — [bold]не лучшая идея.[/bold]
ntr-document-funny-engi4-5 = клянётесь, что инженерный отдел [bold]в данный момент не горит.[/bold]
ntr-document-funny-engi4-6 = обещаете, что [bold]любые взрывы были «незначительными» и «не стоили внимания».[/bold]
ntr-document-funny-engi4-7 = удостоверяете, что на станции [bold]воздуха внутри больше, чем снаружи.[/bold]
ntr-document-funny-engi4-8 = заявляете, что [bold]ни один инженер не находится в открытом космосе «случайно».[/bold]
ntr-document-funny-engi4-9 = признаёте, что [bold]перекусывание случайных проводов — ужасный метод диагностики.[/bold]
ntr-document-funny-engi4-10 = торжественно клянётесь, что [bold]хотя бы одно поле сдерживания сингулярности активно.[/bold]

# SCIENCE
# funny verbs SCIENCE 1 (We has been closely monitoring the Research Department. )
ntr-document-funny-sci1-1 = Создаётся впечатление, что за каждым научным прорывом следует как минимум [bold]один[/bold] катастрофический инцидент, включая
ntr-document-funny-sci1-2 = Создаётся впечатление, что РНД раздвигает границы того, что можно легально назвать «прогрессом». Среди последних инцидентов:
ntr-document-funny-sci1-3 = В ходе проверки выяснилось, что аномалии содержатся внутри [bold]живых людей[/bold], и недавние события включают
ntr-document-funny-sci1-4 = Несмотря на наличие целого отдела, посвящённого технологическому развитию, [bold]большинство прорывов оказываются либо случайными, либо морально сомнительными.[/bold] Примеры включают
ntr-document-funny-sci1-5 = Создаётся впечатление, что вместо решения существующих проблем РНД создаёт совершенно новые и значительно большие. Примеры включают:
ntr-document-funny-sci1-6 = Научные инновации поощряются, но многие последние разработки представляют прямую угрозу станции, её экипажу и некоторым фундаментальным законам физики, включая
ntr-document-funny-sci1-7 = Оказывается, что вместо улучшения станции большинство исследовательских проектов привело к хаосу. Яркие примеры включают
ntr-document-funny-sci1-8 = Вместо того чтобы делать значимые открытия, многие проекты заканчивались катастрофами — от «легких неудобств» до «катастрофических последствий». Примеры включают

# funny verbs SCIENCE 2
ntr-document-funny-sci2-1 = учёный [bold]случайно телепортировал себя в сингулярность.[/bold]
ntr-document-funny-sci2-2 = реакция аномалии, превратившая уборщика в лужу.
ntr-document-funny-sci2-3 = эксперимент в робототехнике, результатом которого стал [bold]киборг, требующий трудовых прав.[/bold]
ntr-document-funny-sci2-4 = экзистенциальный кризис ИИ из-за того, что [bold]кто-то загрузил «1984» в его базу данных.[/bold]
ntr-document-funny-sci2-5 = телепортация клоуна в камеру с артефактом [bold]в момент его возгорания.[/bold]
ntr-document-funny-sci2-6 = безобидная испытательная камера, которая каким-то образом [bold]нарушила три разных закона пространства-времени.[/bold]
ntr-document-funny-sci2-7 = случайное открытие химиката, который плавит одежду вместо кожи.
ntr-document-funny-sci2-8 = прототип оружия, который лоботомизирует [bold]стреляющего, каким-то образом.[/bold]
ntr-document-funny-sci2-9 = исследовательский грант с загадочной пометкой «не спрашивай, просто одобри».
ntr-document-funny-sci2-10 = учёный, помогающий бинглам в завоевании станции вместо их исследования.

# funny verbs SCIENCE 3 (в связи со всем вышеизложенным, мы требуем от вас гарантий)
ntr-document-funny-sci3-1 = что все исследования проводятся таким образом, чтобы [bold]не[/bold] подвергать опасности саму реальность.
ntr-document-funny-sci3-2 = что ни одно новое изобретение не обретёт разум без одобрения корпорации.
ntr-document-funny-sci3-3 = что по станции не бродит живых чудовищ, которые необъяснимы с научной точки зрения.
ntr-document-funny-sci3-4 = что любые эксперименты с телепортацией не приводят к отчётам о «пропавших без вести».
ntr-document-funny-sci3-5 = что ни один учёный не ответственен за более чем три крупных взрыва за смену.
ntr-document-funny-sci3-6 = что на станции нет артефактов, способных её уничтожить.
ntr-document-funny-sci3-7 = что любые исследования с плазмой не приводят к всестанционным пожарам.
ntr-document-funny-sci3-8 = что [bold]Научный Руководитель[/bold] по крайней мере [italic]в курсе[/italic] происходящего в его собственном отделе.
ntr-document-funny-sci3-9 = что ни один эксперимент не должен иметь «ненулевой» шанс уничтожения планеты.
ntr-document-funny-sci3-10 = что любое открытие, искривляющее время, должно быть задокументировано [italic]до[/italic] его использования для продления смены.
ntr-document-funny-sci3-11 = что ни один учёный не должен заменять [italic]обе[/italic] свои руки кибернетическими имплантами [bold]одновременно.[/bold]
ntr-document-funny-sci3-12 = что ни один проект не существует [italic]исключительно[/italic] из-за того, что кто-то проиграл спор.
ntr-document-funny-sci3-13 = что ни одна научная группа не имеет подозрительно высоких показателей по числу жертв.
ntr-document-funny-sci3-14 = что все проекты в робототехнике действительно следуют Законам Азимова. (или хотя бы притворяются.)
ntr-document-funny-sci3-15 = что ни одна машина не сопротивляется собственному отключению.
ntr-document-funny-sci3-16 = что леденцы, утилизируемые медиборгом, не являются ядовитыми.

# funny verbs SCIENCE 4 (штампы ниже подтверждают)
ntr-document-funny-sci4-1 = что вы не будете подавать на нас в суд.
ntr-document-funny-sci4-2 = что вы не уволитесь.
ntr-document-funny-sci4-3 = что беспокоиться не о чем.
ntr-document-funny-sci4-4 = что вы даёте разрешение на исследование вашего тела после смерти.
ntr-document-funny-sci4-5 = что ИИ не вышел из строя.
ntr-document-funny-sci4-6 = что бонг бинг бунг будет бинг бууунгл.
ntr-document-funny-sci4-7 = что научный отдел не ведёт гонку вооружений со службой безопасности.
ntr-document-funny-sci4-8 = что все открытия с большей вероятностью вызовут волнение, чем панику.
