task-ntr-stamp-base-name = Заверить документ
task-ntr-chem-base-name = Отправить реагенты на ЦК
task-ntr-drink-base-name = Отправить напиток на ЦК
task-ntr-special-drink-name = Отправить коктейль на ЦК

task-ntr-stamp-hos = Для завершения требуются печати ГСБ и ПНТ.
task-ntr-stamp-hop = Для завершения требуются печати ГП и ПНТ.
task-ntr-stamp-ce = Для завершения требуются печати СИ и ПНТ.
task-ntr-stamp-cmo = Для завершения требуются печати ГВ и ПНТ.
task-ntr-stamp-rd = Для завершения требуются печати НР и ПНТ.
task-ntr-stamp-qm = Для завершения требуются печати КМ и ПНТ.

task-ntr-powergrid-desc = Провести проверку энергосистемы по указанию ЦК.
task-ntr-powergrid-name = Проверка энергосети

task-ntr-ling-blood-name = Отправить кровь генокрада на ЦК
task-ntr-ling-blood-desc = Отправить пробирку с 30 единицами крови генокрада на ЦК для исследований.

task-ntr-artifexium-name = Отправить артифексиум на ЦК
task-ntr-artifexium-desc = Отправить пробирку с 30 единицами артифексиума на ЦК для исследований.

task-ntr-weh-name = Отправить сок, заставляющий говорить Вех на ЦК
task-ntr-weh-desc = Отправить пробирку с 30ед. сока, заставляющего говорить Вех на ЦК.

task-ntr-hew-name = Отправить сок, заставляющий говорить хеВ на ЦК
task-ntr-hew-desc = Отправить пробирку с 30ед. сока, заставляющего говорить хеВ на ЦК.

task-ntr-ethyl-desc = Отправить пробирку с 30ед. Этилредоксразина для важных целей.

task-ntr-ipecac-desc = Отправить пробирку с 30ед. Ипекака для пыток.

task-ntr-tr-acid-desc = Отправить пробирку с 30ед. Транексамовой кислоты для снабжения службы безопасности.

task-ntr-sigynate-desc = Отправить пробирку с 30ед. Сигината для снабжения службы безопасности.

task-ntr-dexalin-desc = Отправить пробирку с 30ед. Дексалина Плюс на ЦК.

task-ntr-cogni-name = Отправить Когнизин на ЦК
task-ntr-cogni-desc = Отправить пробирку как минимум с 10ед. Когнизина для исследований.

task-ntr-holy-name = Отправить Святую воду на ЦК
task-ntr-holy-desc = Отправить пробирку с 30ед. Святой воды для исследований.

task-ntr-razorium-name = Отправить Бритвиум на ЦК
task-ntr-razorium-desc = Отправить кувшин с 100ед. Бритвиума на ЦК для казни клоуна.

task-ntr-punct-name = Отправить Пунктураз на ЦК
task-ntr-punct-desc = Отправить кувшин с 100ед. Пунктураза на ЦК для снабжения ОБР реагентами.

task-ntr-trico-name = Отправить Трикордразин на ЦК
task-ntr-trico-desc = Отправить кувшин с 100ед. Трикордразина на ЦК для тренировок.

task-ntr-meth-name = Отправить Мет на ЦК
task-ntr-meth-desc = Отправить кувшин с 100ед. Дезоксиэфедрина на ЦК для [УДАЛЕНО].

task-ntr-thc-name = Отправить ТГК на ЦК
task-ntr-thc-desc = Отправить кувшин с 100ед. ТГК на ЦК для «особой вечеринки».

# Drink descriptions
task-ntr-kira-special-desc = Отправить 30ед. коктейля «Кира спешл» на ЦК.
task-ntr-nuclear-cola-desc = Отправить 30ед. Ядерной Колы в ЦК. Совершенно секретно!
task-ntr-gildlager-desc = Доставить 30ед. пива «Гильдлагер» для проверки качества.
task-ntr-grog-desc = Предоставить 30ед. настоящего Космического Грога.
task-ntr-hippies-delight-desc = Требуется 30ед. «Радость Хиппи» для «анализа».
task-ntr-irish-car-bomb-desc = Доставить 30ед. коктейля «Ирландская автомобильная бомба»(Пингвин-гренадёр).
task-ntr-long-island-desc = Предоставить 30ед. коктейля «Лонг-Айленд айс ти».
task-ntr-manhattan-desc = Требуется 30ед. коктейля «Манхэттен» для ВИП-вечеринки.
task-ntr-manly-dorf-desc = Раздобыть 30ед. напитка «Мужественный Дворф».
task-ntr-pina-colada-desc = 30ед. «Пина Колады» для тропических исследований.
task-ntr-cogchamp-desc = Доставить 30ед. энергетика «Когчамп».
task-ntr-singulo-desc = 30ед. коктейля «Сингуло» - обращаться с осторожностью!
task-ntr-tequila-sunrise-desc = 30ед. текилы «Санрайз» для поминок одноименного сектора.
task-ntr-white-russian-desc = Доставить 30ед. «Белого Русского» для переговоров с СССП.
task-ntr-budget-insuls-desc = 30ед. напитка «Бюджетные изольки» для пассажиров ЦК.
task-ntr-zombie-cocktail-desc = СРОЧНО! 30ед. коктейля «Зомби»!
