station-event-gas-leak-announcement = Увага екіпажу, на станції стався витік газу. Радимо вам уникати цієї території.
station-event-gas-leak-complete-announcement = Джерело витоку газу ліквідовано. Просимо бути обережними в місцях, де залишився газ.

station-event-gas-leak-start-announcement = Увага екіпажу, на станції стався витік газу. Радимо вам уникати вражені території, та вдягти аварійні засоби дихання.
station-event-gas-leak-end-announcement = Джерело витоку газу ліквідовано. Просимо бути обережними в місцях, де залишився газ.