#FIX original event strings or add new ones for pirate
station-event-rat-king-arise-announcement = Увага. Було виявлено великий приплив невідомих форм життя, які проживають у вентиляційних системах станції. Будь ласка, позбудьтеся цих створінь, перш ніж це почне впливати на продуктивність.
station-event-mimic-vendor-rule-announcement = Увага. Було виявлено великий приплив невідомих форм життя, які проживають у вентиляційних системах станції. Будь ласка, позбудьтеся цих створінь, перш ніж це почне впливати на продуктивність.
