assault-ops-document-goal =             ####### СОВЕРШЕННО СЕКРЕТНО ########

                Вы - специальный диверсионный отряд синдиката.

                Ваша цель - взлом системы обритального оружия Icarus в секторе Алеф.

                Для взлома системы вам необходимо добыть 3 ключа доступа Golden Key, которые помещены в тела руководящего состава станции.

                Вам был предоставлен шатл, одежда хамелеон и аплинки со всем необходимым для выполнения задачи. Так же у вас есть навигаторы которые указывают местонахождение ближайшего ключа. Навигатор покажет новую цель только после установки целевого ключа в терминал, учтите это.

                Запомните, ваша задача действовать скрытно, не дайте персоналу обнаружить свой шатл или раскрыть ваши цели.

                После взлома системы у вас есть возможность открыть огонь по станции, используйте данную возможность по собственному желанию.

                            ####### СОВЕРШЕННО СЕКРЕТНО ########
