ent-MobMothroachMustard = горчичная тараканомоль
    .desc = Восхитительный результат скрещивания мяса с соусом, проведённого поварами со всего мира.
ent-MobMothroachLeopard = леопардовая тараканомоль
    .desc = Очаровательный результат многочисленных попыток скрестить насекомых с хищниками.
ent-MobMothroachCecropia = цекропиевая тараканомоль
    .desc = Очаровательный результат многочисленных попыток скрестить род крапивных с тараканами.
ent-MobMothroachLunar = лунная тараканомоль
    .desc = Кто-то оставил мотылька под лунным светом.
