reagent-name-potash = поташ
reagent-desc-potash = Калій у водорозчинній формі, спочатку створений шляхом вимочування та випарювання деревної золи. Використовується переважно як добриво для рослин.

reagent-name-saltpeter = селітра
reagent-desc-saltpeter = Потужне джерело живлення для рослин, але також використовується як окислювач при створенні чорного пороху.

reagent-name-blackpowder = чорний порох
reagent-desc-blackpowder = Примітивна, але потужна вибухівка. Вибухає при нагріванні до 474K!

reagent-name-cryostylane = кріостилан
reagent-desc-cryostylane = Корисний хімікат, споживає кисень або йод для охолодження розчину, в якому він знаходиться.
