# SPDX-FileCopyrightText: 2024 Armok <155400926+ARMOKS@users.noreply.github.com>
# SPDX-FileCopyrightText: 2024 BombasterDS <115770678+BombasterDS@users.noreply.github.com>
# SPDX-FileCopyrightText: 2024 Piras314 <p1r4s@proton.me>
# SPDX-FileCopyrightText: 2025 Aiden <28298836+Aidenkrz@users.noreply.github.com>
# SPDX-FileCopyrightText: 2025 Aiden <aiden@djkraz.com>
# SPDX-FileCopyrightText: 2025 SX-7 <92227810+SX-7@users.noreply.github.com>
#
# SPDX-License-Identifier: AGPL-3.0-or-later

reagent-name-stasizium = Стазизій
reagent-desc-stasizium = Нестабільна рідина майбутнього, здатна відновити тіло пацієнта до початкового стану. Однак передозування може розірвати тіло на шматки.

reagent-name-fleshmend = Відновник плоті перевертня
reagent-desc-fleshmend = Безліч одноклітинних організмів, зосереджених виключно на відновленні перевертня до пікового фізичного здоров'я.
reagent-popup-fleshmend = Наші рани загоюються і зникають.

reagent-name-panacea = Панацея перевертня
reagent-desc-panacea = Безліч одноклітинних організмів, зосереджених виключно на очищенні перевертня від токсичних хімікатів.
reagent-popup-panacea = Наші клітини відновлюються.

reagent-name-lingdrenaline = Адреналін перевертня
reagent-desc-lingdrenaline = Запас потужного адреналіну, що зберігається в залозі, здатний миттєво позбавити перевертня будь-якої втоми.
reagent-popup-lingdrenaline = Усе наше тіло несамовито тремтить і трясеться.

reagent-name-probital = пробітал
reagent-desc-probital = Змушує організм пацієнта витрачати енергію на створення більшої кількості цілющих сполук. Передозування виснажує організм, змушуючи його фактично засинати.

reagent-name-mitogen = мітоген
reagent-desc-mitogen = Перетворює поживні речовини на мітотрофін для високоефективного загоєння. Випадкове передозування призводить до блювоти.

reagent-name-mitotrophin = мітотрофін
reagent-desc-mitotrophin = Лікувальна сполука, що створюється з хімічних речовин, які зазвичай містяться в їжі.

reagent-name-tirimol = тиримол
reagent-desc-tirimol = Сильний депресант, що використовується при лікуванні пошкоджень від асфіксії. Значно зменшує споживання кисню ціною ослаблених м'язів.

reagent-name-syriniver = сиринівер
reagent-desc-syriniver = Експериментальний препарат, що містить інший лікарський засіб і швидко розчиняється при ін'єкції. Найкраще застосовувати через лікувальні пластирі або таблетки. Передозування викликає розрив органів від надлишкового тиску.

reagent-name-musiver = мусівер
reagent-desc-musiver = Протиотрута з повільною дією та унікально малим молекулярним слідом.

reagent-name-multiver = мультивер
reagent-desc-multiver = Препарат, спеціально розроблений для очищення небезпечних хімічних сумішей. Може використовуватися проти простих отруєнь, але рекомендується змішувати його з іншими хімікатами для вищої ефективності.

reagent-name-monover = моновер
reagent-desc-monover = Протиотрута відносно низької складності, що перестає діяти в нечистих середовищах. Її побічні ефекти потенційно можна використати для швидкої перевірки, чи чистий кровотік від хімікатів.

reagent-name-synthcells = синтетичні клітини
reagent-desc-synthcells = Штучно вироблені "клітини", які швидко знищують і замінюють будь-які дисфункціональні клітини. Діють як при зовнішньому, так і при внутрішньому застосуванні. Діє на мертвих.

reagent-name-salicylic-acid = саліцилова кислота
reagent-desc-salicylic-acid = Потужний цілющий засіб, що чудово відновлює навіть найбільш понівечені трупи. Важко передозувати.

reagent-name-oxandrolone = оксандролон
reagent-desc-oxandrolone = Желатиноподібна хімічна речовина, яка загоює опіки тим швидше, чим сильніше обпечене тіло пацієнта. Важко передозувати.

reagent-name-pentenic-acid = пентенова кислота
reagent-desc-pentenic-acid = Багатоцільовий препарат, що діє проти отрут і запобігає радіаційному ураженню від усіх джерел, крім найсильніших.

reagent-name-atropine = атропін
reagent-desc-atropine = Вимкнення багатьох функцій організму для безпечного загоєння будь-яких пошкоджень у пацієнтів у критичному стані. Найкраще використовувати поза бойовими ситуаціями через серйозне психічне порушення, яке він викликає.

reagent-name-calomel = каломель
reagent-desc-calomel = Швидко зв'язується з хімічними речовинами і виводить їх з кровотоку. Утримує пацієнтів у стані, близькому до смерті, і тому має використовуватися лише як доповнення.

reagent-name-ammoniated-mercury = аміачна ртуть
reagent-desc-ammoniated-mercury = Важкий у використанні, але потенційно потужний препарат з нішею спеціально для боротьби з токсинами. Вимиває отрути і швидко лікує будь-які отруйні пошкодження, якщо пацієнт не має зовнішніх пошкоджень. Використання його на поранених пацієнтах не рекомендується, хоча препарат збереже свої властивості з виведення токсинів.

reagent-name-antihol = антигол
reagent-desc-antihol = Швидко нейтралізує будь-який етанол у розчині, одночасно зцілюючи найзатятіших п'яниць.

reagent-name-ibuprofen = ібупрофен
reagent-desc-ibuprofen = Слабкий препарат, що допомагає від головного болю та при поверненні до медблоку після поганого дня.

reagent-name-silver-sulfadiazine = сульфадіазин срібла
reagent-desc-silver-sulfadiazine = Заспокійлива рідина, яку можна наносити зовнішньо для швидкого лікування легких опіків. Токсична при попаданні в кровотік. Діє на мертвих.

reagent-name-styptic-powder = кровоспинний порошок
reagent-desc-styptic-powder = Яскравий порошок, який можна наносити зовнішньо для швидкого лікування легких синців. Токсичний при попаданні в кровотік. Діє на мертвих.

reagent-name-tehifin = техіфін
reagent-desc-tehifin = Ліки від опіків низької ефективності сумнівної безпеки.

reagent-name-ebifin = ебіфін
reagent-desc-ebifin = Надзвичайно сильна сполука проти опіків з критично низьким порогом передозування. Бурхливо реагує в кровотоці, швидко загоюючи більшість опікових травм при використанні в невеликих кількостях.

reagent-name-procenyl-lazide = проценіл лазид
reagent-desc-procenyl-lazide = Досить сильний препарат від важких пошкоджень з низьким порогом передозування, потребує кристалізації при низьких температурах і відділення від розчину-попередника.

reagent-name-bozaide = бозаїд
reagent-desc-bozaide = Ліки від важких пошкоджень з повільною дією, завдають невеликої радіаційної шкоди.

reagent-name-genecide = геноцид
reagent-desc-genecide = Буквально видуває генетичні пошкодження. Переконайтеся, що стежите за пацієнтами, які його приймають.

reagent-name-procenyl-lazide-sludge = осад проценіл лазиду
reagent-desc-procenyl-lazide-sludge = Відносно простий у створенні розчин, що потребує нагрівання для правильного зв'язування в сумнозвісно неефективній реакції.

reagent-name-styptic-crystal-catalyst = каталізатор кровоспинного кристалу
reagent-desc-styptic-crystal-catalyst = Основний елемент будь-якої шкільної хімічної лабораторії, ця зазвичай нереактивна рідина може змішуватися з кров'ю та натрієм, утворюючи красиві кристали з цілющим потенціалом.

reagent-name-synthflesh = синтеплоть
reagent-desc-synthflesh = Хоча це, здавалося б, просто нецікаве подрібнене синтетичне м'ясо, з нього можна виділити клітини з великим цілющим потенціалом. Синтеплоть можна створити шляхом дещо складної реакції з побічним продуктом гідроксиду.

reagent-name-hercuri = геркурі
reagent-desc-hercuri = Сильний охолоджувач, придатний як для внутрішнього, так і для зовнішнього застосування, хоча слід бути обережним, щоб не заморозити пацієнтів занадто сильно.

reagent-name-herignis = герігніс
reagent-desc-herignis = Може розморозити навіть найбільш замерзлих ящерів, рекомендується використовувати лише в невеликих дозах, оскільки він може швидко нагріти організм до небезпечних рівнів.
