reagent-name-stasizium = стасізіум
reagent-desc-stasizium = Нестабільна рідина майбутнього, здатна повернути тіло пацієнта до первісного стану. Однак передозування може розірвати тіло на частини.

reagent-name-fleshmend = відновники плоті підмінка
reagent-desc-fleshmend = Тонни одноклітинних організмів, зосереджених виключно на відновленні підмінка до піку фізичного здоров'я
reagent-popup-fleshmend = Ваше тіло скручується та вигинається, набуваючи форми.

reagent-name-panacea = панацея підмінка
reagent-desc-panacea = Тонни одноклітинних організмів, зосереджених виключно на очищенні підмінка від токсичних хімікатів.
reagent-popup-panacea = Отрута витікає з вас на підлогу.

reagent-name-probital = пробітал
reagent-desc-probital = Змушує тіло пацієнта витрачати енергію на створення більшої кількості лікувальних сполук. Передозування виснажує тіло, змушуючи до того, що фактично дорівнює короткому сну для відновлення сил.

reagent-name-mitogen = мітоген
reagent-desc-mitogen = Перетворює поживні речовини на мітотрофін для високоефективного лікування. Можливе випадкове передозування, що призводить до блювання.

reagent-name-mitotrophin = мітотрофін
reagent-desc-mitotrophin = Лікувальна сполука, що створюється з хімікатів, які зазвичай містяться в їжі.

reagent-name-tirimol = тирімол
reagent-desc-tirimol = Сильний депресант, що використовується для лікування уражень від асфіксії. Значно знижує споживання кисню ціною ослаблення м'язів.

reagent-name-syriniver = сиринівер
reagent-desc-syriniver = Експериментальний препарат, що містить інші ліки всередині та швидко розчиняється при ін'єкції. Найкраще застосовувати через лікувальні пластири або таблетки. Передозування спричиняє розрив органів від надмірного тиску.

reagent-name-musiver = мусівер
reagent-desc-musiver = Повільніше діюча протиотрута з унікально малим молекулярним слідом.

reagent-name-multiver = мультивер
reagent-desc-multiver = Препарат, спеціально створений для очищення небезпечних хімічних сумішей. Може використовуватися проти простих отруєнь, але рекомендується змішувати його з іншими хімікатами для вищої ефективності.

reagent-name-monover = моновер
reagent-desc-monover = Відносно простий протиотрутний препарат, який перестає діяти в нечистих середовищах. Його побічні ефекти потенційно можуть бути використані для швидкої перевірки чистоти кровотоку від хімікатів.

reagent-name-salicylic-acid = саліцилова кислота
reagent-desc-salicylic-acid = Потужний лікувальний засіб, що чудово відновлює найбільш понівечені трупи. Важко передозувати.

reagent-name-oxandrolone = оксандролон
reagent-desc-oxandrolone = Желатиноподібний хімікат, що лікує опіки тим швидше, чим сильніше обпечене тіло пацієнта. Важко передозувати.

reagent-name-pentenic-acid = пентенова кислота
reagent-desc-pentenic-acid = Багатоцільовий препарат, діє проти отрут і запобігає радіаційному ураженню від усіх, крім найсильніших джерел.

reagent-name-atropine = атропін
reagent-desc-atropine = Вимикає багато функцій організму для безпечного лікування будь-яких ушкоджень у пацієнтів у критичному стані. Найкраще використовувати поза бойовими ситуаціями через серйозні психічні розлади, які він спричиняє.

reagent-name-calomel = каломель
reagent-desc-calomel = Швидко зв'язується з хімікатами та видаляє їх з кровотоку. Утримує пацієнтів у стані, близькому до смерті, і тому повинен використовуватися лише як доповнення.

reagent-name-ammoniated-mercury = аміачна ртуть
reagent-desc-ammoniated-mercury = Важкий у використанні, але потенційно потужний препарат з нішею спеціально для боротьби з токсинами. Вимиває отрути і швидко лікує будь-які ураження від отруєння, якщо пацієнт не має зовнішніх ушкоджень. Використання на поранених пацієнтах не рекомендується, хоча препарат збереже свої властивості виведення токсинів.

reagent-name-antihol = антигол
reagent-desc-antihol = Швидко нейтралізує будь-який етанол у розчині, одночасно лікуючи найзатятіших п'яниць.

reagent-name-ibuprofen = ібупрофен
reagent-desc-ibuprofen = Слабкий препарат, що допомагає при головному болю та поверненні до медичного відсіку після важкого дня.

reagent-name-silver-sulfadiazine = сульфадіазин срібла
reagent-desc-silver-sulfadiazine = Заспокійлива рідина, яку можна застосовувати зовнішньо для швидкого лікування легких опіків. Токсична при потраплянні в кров. Діє на мертвих.

reagent-name-styptic-powder = кровоспинний порошок
reagent-desc-styptic-powder = Яскравий порошок, який можна застосовувати зовнішньо для швидкого лікування легких синців. Токсичний при потраплянні в кров. Діє на мертвих.

reagent-name-tehifin = техфін
reagent-desc-tehifin = Малоефективний препарат від опіків сумнівної безпеки.

reagent-name-ebifin = ебіфін
reagent-desc-ebifin = Надзвичайно сильна сполука від опіків з критично низьким порогом передозування. Бурхливо реагує в кровотоці, швидко лікуючи більшість опікових травм при використанні в малих кількостях.

reagent-name-procenyl-lazide = проценіл лазід
reagent-desc-procenyl-lazide = Дещо сильний препарат від грубих ушкоджень з низьким порогом передозування, потребує кристалізації при низьких температурах та відділення від вихідного розчину.

reagent-name-bozaide = бозаїд
reagent-desc-bozaide = Повільно діючий препарат від грубих ушкоджень, завдає невеликої кількості радіаційного ураження.

reagent-name-genecide = генецид
reagent-desc-genecide = Буквально зносить генетичні ушкодження. Переконайтеся, що стежите за пацієнтами, які його приймають.

reagent-name-procenyl-lazide-sludge = шлам проценіл лазіду
reagent-desc-procenyl-lazide-sludge = Відносно легкий у створенні розчин, потребує нагрівання для правильного зв'язування у відомій своїй неефективності реакції.

reagent-name-styptic-crystal-catalyst = каталізатор кровоспинних кристалів
reagent-desc-styptic-crystal-catalyst = Основний продукт будь-якої шкільної хімічної лабораторії, ця зазвичай нереактивна рідина може змішуватися з кров'ю та натрієм для утворення красивих кристалів з лікувальним потенціалом.

reagent-name-synthflesh = синтеплоть
reagent-desc-synthflesh = Хоча це, здавалося б, просто нецікаве подрібнене синтетичне м'ясо, з нього можна виділити клітини з великим лікувальним потенціалом. Синтетичне м'ясо можна створити за допомогою дещо складної реакції з побічним продуктом гідроксиду.

reagent-name-hercuri = геркурій
reagent-desc-hercuri = Сильний охолоджувач, придатний як для внутрішнього, так і для зовнішнього застосування, проте слід бути обережним, щоб не заморозити пацієнтів надто сильно.

reagent-name-herignis = герігніс
reagent-desc-herignis = Може розморозити найбільш замерзлих ящерів, рекомендується використовувати лише в малих дозах, оскільки може швидко нагріти свій метаболізатор до небезпечних рівнів.
