reagent-name-fentanyl = фентаніл
reagent-desc-fentanyl = Жахливо токсичний вуличний наркотик з довжелезним списком побічних ефектів. Якщо ви вживаєте наркотики, ви потрапите в пекло перед смертю!

reagent-name-blind-toxin = сліпий токсин
reagent-desc-blind-toxin = Густа хімічна речовина, яка в процесі метаболізму робить користувача нездатним бачити і пошкоджує очі.

reagent-name-tirizene = тиризен
reagent-desc-tirizene = Несмертельна отрута, яка викликає сильну втому і слабкість у жертви.

reagent-name-aranesp = аранесп
reagent-desc-aranesp = Важкий для синтезу підсилювач продуктивності, найбільш відомий своїми сильними можливостями відновлення енергії.