reagent-name-triclor = трихлор
reagent-desc-triclor = Реплікується при контакті з кров'ю і спричиняє постійне блювання у метаболізатора, швидко спорожняючи шлунок та інше. Має відносно низьку ефективність і потребує високих доз для вбивства. Неефективний у слідових кількостях.

reagent-name-cyanide = ціанід
reagent-desc-cyanide = Легкий у виготовленні токсин зі смертельним потенціалом у середніх дозах. Однак постійні труднощі з диханням швидко попередять будь-яку потенційну жертву.

reagent-name-anacea = анацея
reagent-desc-anacea = Швидко вимиває більшість ліків з кровотоку, що робить його безцінним інгредієнтом будь-якої отруйної суміші. Сильні протиотрути можуть значно сповільнити цей процес.

reagent-name-pendetide = пендетид
reagent-desc-pendetide = Хоча здебільшого нейтральний, він посилює будь-яке існуюче радіаційне ураження. Додатково вимиває ліки з кровотоку, ускладнюючи лікування.

reagent-name-aluite = алуїт
reagent-desc-aluite = Нереактивна молекула, яка зв'язується з іншими хімікатами при низьких температурах для їх транспортування та підвищення ефективності. Розривається в кровотоці, при передозуванні спричиняючи розриви органів.
