# SPDX-FileCopyrightText: 2025 Aiden <28298836+Aidenkrz@users.noreply.github.com>
# SPDX-FileCopyrightText: 2025 Aiden <aiden@djkraz.com>
# SPDX-FileCopyrightText: 2025 PunishedJoe <PunishedJoeseph@proton.me>
# SPDX-FileCopyrightText: 2025 SX-7 <92227810+SX-7@users.noreply.github.com>
#
# SPDX-License-Identifier: AGPL-3.0-or-later

reagent-name-triclor = трихлор
reagent-desc-triclor = Розмножується при контакті з кров'ю та змушує організм постійно блювати, швидко спорожняючи шлунок та інше. Має відносно низьку ефективність і потребує високих доз для смертельного результату. Неефективний у слідових кількостях.

reagent-name-cyanide = ціанід
reagent-desc-cyanide = Легко виготовлюваний токсин зі смертельним потенціалом у середніх дозах. Однак постійні труднощі з диханням швидко сповістять будь-яку потенційну жертву.

reagent-name-anacea = анацея
reagent-desc-anacea = Швидко вимиває більшість ліків з кровотоку, що робить її безцінним інгредієнтом будь-якої суміші отрут. Сильні протиотрутні препарати можуть значно уповільнити цей процес.

reagent-name-pendetide = пендетид
reagent-desc-pendetide = Хоча переважно нейтральний, він посилює будь-яке існуюче радіаційне ураження. Додатково вимиває ліки з кровотоку, ускладнюючи загоєння.

reagent-name-aluite = алюїт
reagent-desc-aluite = Неактивна молекула, що зв'язується з іншими хімічними речовинами при низьких температурах для їх транспортування та підвищення ефективності. Розривається в кровотоці, при передозуванні викликаючи розриви органів.

reagent-name-sarin = зарин
reagent-desc-sarin = Жорстокий нейротоксин, що викликає сильні їдкі опіки при контакті зі шкірою. Отруйний при вдиханні та викликає параліч.

reagent-name-nevcottapowder = порошок невкотти
reagent-desc-nevcottapowder = Дуже токсичний порошок, отриманий шляхом подрібнення кори дерева невкотта. Використовується для створення засекреченої хімічної речовини.
