ent-ClothingOuterHardsuitCombatStandard = боевой скафандр
    .desc = Специально разработанный боевой костюм, предназначенный для защиты пользователя от любого рода противников в условиях пониженного давления.
ent-ClothingOuterHardsuitCombatOfficer = боевой скафандр службы безопасности
    .desc = Специально разработанный боевой костюм, предназначенный для защиты пользователя от любого рода противников в условиях пониженного давления. Этот экземпляр отмечен символикой службы безопасности станции.
ent-ClothingOuterHardsuitCombatMedical = медицинский боевой скафандр
    .desc = Специально разработанный боевой костюм, обеспечивающий пользователю повышенную подвижность для эффективной поддержки союзников в активных зонах боевых действий.
ent-ClothingOuterHardsuitCombatRiot = штурмовой боевой скафандр
    .desc = Специально разработанный боевой костюм для подавления массовых беспорядков и противостояния вооружённым противникам в условиях пониженного давления.
