cqc-fail-used = {CAPITALIZE(THE($manual))} вже використано.
cqc-fail-notself = Ви не можете нікого навчити за допомогою {CAPITALIZE(THE($manual))}.

cqc-fail-knowanother = Ви вже знаєте інше бойове мистецтво.
cqc-fail-already = Ви вже все знаєте про бойове мистецтво.
cqc-success-unblocked = Ваші навички CQC більше не обмежуються кухнею.
cqc-success-learned = Ви вивчили CQC.

cqc-manual-used = [color=white]{CAPITALIZE(THE($manual))} виглядає вже використаним.[/color]

ent-CQCManual = Посібник CQC
    .desc = Схоже на звичайну книгу, але містить деякі секрети всередині.

carp-scroll-waiting = Подорож у тисячу миль починається з одного кроку, а шлях мудрості долається повільно, урок за уроком.
carp-scroll-advance = Ви зробили ще один крок до того, щоб стати майстром Шляху Сплячого Коропа.
carp-scroll-complete = Тепер ви майстер Шляху Сплячого Коропа.

carp-saying-huah = ХУА!
carv-saying-hya = ХЯ!
carp-saying-choo = ЧУУ!
carp-saying-wuo = ВУО!
carp-saying-kya = КЯ!
carp-saying-huh = ХУХ!
carp-saying-hiyoh = ХІЙОХ!
carp-saying-strike = УДАР КОРОПА!
carp-saying-bite = УКУС КОРОПА!

carp-saying-banzai = БАНЗААААЙ!
carp-saying-kiya = КІЯЯЯЯЯЯ!
carp-saying-omae = ОМАЕ ВА МОУ ШІНДЕІРУ!
carp-saying-see = ТИ МЕНЕ НЕ БАЧИШ!
carp-saying-time = МІЙ ЧАС ПРИЙШОВ!!
carp-saying-cowabunga = КАВАБАНГА!

krav-maga-ready = Ви готуєте {$action}

martial-arts-action-sender = Ви вдарили {$name} з {$move}
martial-arts-action-receiver = {$name} вдарив вас з {$move}

uplink-cqc-name = Посібник CQC
uplink-cqc-desc = Посібник, який навчає одного користувача тактичному ближньому бою, перш ніж самознищитися. Не обмежує використання зброї. Ваші обеззброєння завдадуть певної шкоди витривалості, змушуючи людей тимчасово невиразно вимовляти слова, ваші захоплення знерухомлять на секунду, полегшуючи їх посилення, ваші атаки завдадуть помірної шкоди витривалості, і ви отримаєте набір комбінацій, які дозволять вам ефективно збивати з ніг, обеззброювати або оглушати супротивника. Ви можете знайти більше інформації про CQC та його комбінації тут.

uplink-sleeping-carp-name = Сувій бойових мистецтв
uplink-sleeping-carp-desc = Цей сувій містить секрети стародавньої техніки бойових мистецтв. Ви опануєте рукопашний бій, відбиваючи вогонь зі зброї дальнього бою. Вивчення цього мистецтва означає, що ви також відмовитеся від використання нечесної зброї дальнього бою. Не може бути зрозумілим агентам-вампірам і перевертням.
