alert-level-announcement = Увага! Рівень загрози на станції тепер {$name}! {$announcement}

alert-level-unknown = Невідомий.
alert-level-unknown-instructions = Невідомі.

alert-level-green = Зелений
alert-level-green-announcement = Наразі безпечно повертатися на свої робочі місця.
alert-level-green-instructions = Працюйте.

alert-level-blue = Синій
alert-level-blue-announcement = Є підтверджена загроза станції. Служба безпеки повинна проводити випадкові перевірки. Членам екіпажу рекомендується бути пильними та повідомляти службі безпеки про підозрілу діяльність.
alert-level-blue-instructions = Членам екіпажу рекомендується бути пильними та повідомляти охороні про підозрілу діяльність.

alert-level-red = Червоний
alert-level-red-announcement = Існує безпосередня загроза станції. Служба безпеки повинна підготуватися до застосування смертельної сили, якщо це необхідно. Членам екіпажу слід знайти безпечне місце для укриття і підкорятися будь-яким наявним розпорядженням.
alert-level-red-instructions = Членам екіпажу слід знайти безпечне місце для укриття і підкорятися будь-яким наявним розпорядженням.

alert-level-violet = Фіолетовий
alert-level-violet-announcement = На станції існує вірусна загроза. Медичному персоналу рекомендовано ізолювати членів екіпажу з будь-якими симптомами. Членам екіпажу рекомендовано дистанціюватися від оточуючих та дотримуватися заходів безпеки для запобігання подальшого поширення вірусу.
alert-level-violet-instructions = Членам екіпажу рекомендовано дистанціюватися від інших і дотримуватися заходів безпеки, щоб запобігти подальшому поширенню.

alert-level-white = Білий
alert-level-white-announcement = Станція страждає від небезпечно високого рівня мерехтіння, активні псіонічні загрози або інша значна епістемічна надзвичайна ситуація. Вимкніть усі датчики мерехтіння. Шукайте псіонічну ізоляцію. Медики повинні звітувати про порушення розуму.
alert-level-white-instructions = Членам екіпажу рекомендується шукати псіоізоляцію. Медики повинні повідомляти про взлом розуму або големізацію.

alert-level-yellow = Жовтий
alert-level-yellow-announcement = Існує серйозна проблема з атмосферною системою, станція зазнала/може зазнати значних пошкоджень, або виникла інша значна інженерна надзвичайна ситуація. Членам екіпажу рекомендується триматися подалі від загрози, а за необхідності залишатися на своїх робочих місцях.
alert-level-yellow-instructions = Членам екіпажу рекомендується триматися подалі від загрози, а в разі необхідності залишатися на своїх робочих місцях.

alert-level-gamma = Ґамма
alert-level-gamma-announcement = Центральне Командування наказало ввести на станції рівень безпеки "Ґамма". Охорона повинна постійно мати при собі зброю, а всі цивільні особи повинні негайно звернутися до найближчого охоронця для транспортування в безпечне місце.
alert-level-gamma-instructions = Усі цивільні особи повинні негайно звернутися до найближчого голови для транспортування в безпечне місце.

alert-level-delta = Дельта
alert-level-delta-announcement = Наразі станція знаходиться під загрозою неминучого руйнування. Членам екіпажу рекомендується прислухатися до повідомлень начальників штабів для отримання додаткової інформації.
alert-level-delta-instructions = Членам екіпажу рекомендується слухати керівників персоналу для отримання додаткової інформації.

alert-level-epsilon = Епсілон
alert-level-epsilon-announcement = Центральне командування наказало ввести на станції рівень безпеки "Епсілон". Вважайте всі контракти розірваними.
alert-level-epsilon-instructions = Членам екіпажу рекомендується знайти місце для швидкої і безболісної термінації

alert-level-octarine = Октарин
alert-level-octarine-announcement = Катаклізмічна блюпросторова подія загрожує поглинути реальний простір. Членів екіпажу наполегливо закликають зупинити цю подію за будь-яку ціну та слухати керівників персоналу для отримання додаткової інформації. Невиконання вимог призведе до застосування летальної сили.
alert-level-octarine-instructions = ПРИЙМІТЬ КІНЕЦЬ