ent-BaseCarving = древняя резьба
    .desc = Коллекция неизвестных символов, напоминающих о давно ушедших днях...
ent-GraspingCarving = хватательная резьба
    .desc = При наступании наносит серьёзный урон ногам и оглушает жертву на 5 секунд. Имеет 1 заряд.
ent-MadCarving = безумная резьба
    .desc = При наступании наносит сильный урон выносливости, ослепляет и лишает дара речи. Имеет 2 заряда.
ent-AlertCarving = сигнальная резьба
    .desc = Почти невидимая руна, которая при наступании оповещает вырезавшего её о срабатывании и месте срабатывания.
