book-text-EvacPod-StandartRules = [head=1]EvacPod[/head][head=2]
    
    Правила игры[/head][italic][bold]

    Важно![/bold] Далее описаны стандартные правила EvacPod. Вы можете придумывать свои, для чего в комплекте идут дополнительные карты, и карточки биологии содержат информацию о поле и ориентации.[/italic]

    - Минимум игроков для игры — 4.
    - Пол не имеет значения, как и ориентация.
    - В первом раунде всегда открывается профессия, и голосование за исключение игрока не проводится.
    - Вы можете использовать больше карт фактов, если этого требует количество игроков. Необходимо, чтобы к концу игры оставалась минимум одна нераскрытая карта.
    - Голос выбывших игроков не учитывается при голосовании.
    - Карту Особого условия можно применить в любое время, за исключением голосования. [head=2]

    Катастрофы[/head]

    В вашем секторе произошла глобальная катастрофа. Вам удалось добраться до ближайшего эвакуационного аварийного шаттла. Однако система гиперпрыжков сломана с внешней стороны, от чего починка невозможна. В связи с этими обстоятельствами, автоматическая система навигации направила шаттл на длительный полёт к ближайшему аванпосту в секторе. Но вы знаете, что на нем произошла та же катастрофа. Тем не менее, аванпост меньше, от чего остается надежда на выживание. Газодобытчики на шаттле рассчитаны строго на определённое количество человек, поэтому вам предстоит решить, у кого будет шанс выжить и попробовать вызвать помощь остальным, а кто будет обречён остаться на станции без гарантий на спасение.

    Игроки получают карточки со своими характеристиками. По ходу игры карты раскрываются, и вы лучше узнаете друг о друге, стараясь определить, у кого больше шансов выжить не только на аванпосту, но и на шаттле с ограниченными ресурсами, чтобы вызвать помощь.

    В течение раундов, часть игроков становятся изгнанными, а игроки, прошедшие все этапы голосования, попадают на шаттл.[head=2]

    Эвакуационный шаттл[/head]

    Вам предстоит провести на шаттле 2 года. На шаттле есть вода, еда, газодобытчики. Каждый раунд вы будете исследовать шаттл, открывая на нем различные отсеки, постепенно открывая карты шаттла, получая всё больше информации.[head=2]

    Ход игры[/head][head=3]

    Этап 0. Подготовка.[/head]
    Разложите рядом с игроками ковры для игры в EvacPod. Раздайте всем игрокам по одной карте Профессии, Биологии, Здоровья, Хобби, Багажа, Особого условия. Количество карт Фактов зависит от количества игроков. До 6-ти игроков — по одной. От 6-ти — дополнительный факт за каждого игрока. Например: 7 игроков (2 факта), 8 игроков (3 факта).[head=3]

    Этап 1. Катастрофа.[/head]
    Раскрывается карта катастрофы, что даст представление о том, с какими угрозами предстоит столкнуться на аванпосте.[head=3]

    Этап 2. Знакомство[/head]
    Раскрытие карты профессии. Карта кладется на обозначенное место на ковре. Голосование за исключение не проводится, независимо от количества игроков.[head=3]

    Этап 3. Голосование[/head]
    Каждый раунд игроки представляют себя, раскрывая по одной своей карте на выбор. После того, как все за столом раскроют по одной карте, начинается голосование за выбывание. Но с какого раунда оно начнется, зависит от количестве игроков.[bold]

    Голосования проводятся при игре от:[/bold]
    - 4-х игроков — на 4 раунде.
    - 5-ти игроков — на 3 раунде.
    - от 6-ти игроков — на 2 раунде.

    Раскрытие профессии считается первым раундом![head=3]

    Этап 4. Изучение.[/head]
    На 4-ом раунде начните раскрывать карты Шаттла каждый четный раунд. 
