# Squid Game Job Descriptions
job-description-squidgame-player = Ви учасник смертельних ігор. Виживіть будь-якою ціною, дотримуйтесь правил і не довіряйте нікому. Ваше життя залежить від ваших рішень.

job-description-squidgame-guard-circle = Ви рядовий охоронець. Виконуйте накази без запитань, стріляйте лише по команді. Ніколи не знімайте маску і не розкривайте інформацію про гру.

job-description-squidgame-guard-triangle = Ви середня ланка охорони. Контролюйте рядових охоронців, виконуйте накази квадратів. Підтримуйте дисципліну серед нижчих рангів.

job-description-squidgame-guard-square = Ви координатор операції. Віддавайте накази нижчим рангам, контролюйте процес гри. Підтримуйте атмосферу страху і підпорядкування.

job-description-squidgame-guard-uwu = Ви Фронтмен - найголовніший охоронець. Керуйте всією операцією, контролюйте всіх охоронців. Ви маєте повну владу над грою.
