carp-rift-warning = Розлом спричиняє неприродно великий потік енергії у {$location}. Зупиніть його за будь-яку ціну!
carp-rift-duplicate = Не можна мати 2 заряджаючихся розломи одночасно!
carp-rift-examine = Він на [color=yellow]{$percentage}%[/color] заряджений!
carp-rift-max = Ви досягли максимальної кількості розломів
carp-rift-anchor = Для спавну, розломам потрібна стабільна поверхня.
carp-rift-proximity = Занадто близько до сусіднього розлому! Необхідно бути щонайменше на відстані {$proximity}м.
carp-rift-space-proximity = Занадто близько до космосу! Потрібно бути принаймні на відстані {$proximity}m.
carp-rift-weakened = У вашому ослабленому стані ви не в змозі викликати більше розломів.
carp-rift-destroyed = Розлом знищено! Тепер ви тимчасово ослаблені.
