thaven-mood-possessive-of-property-name = Власник Свого Майна
thaven-mood-possessive-of-property-desc = Ти надзвичайно власницьки ставишся до свого майна. Відмовляйся поступатися ним, а якщо його загублено або вкрадено, його потрібно повернути будь-якою ціною.

thaven-mood-excessively-organized-name = Надмірно Організований
thaven-mood-excessively-organized-desc = Ти одержимо організований; у всього є своє місце, і все має бути повернуто на нього.

thaven-mood-most-important-name = Найважливіша Особа
thaven-mood-most-important-desc = Ти твердо віриш, що ти — найважливіша особа на станції.

thaven-mood-least-important-name = Найменш Важлива Особа
thaven-mood-least-important-desc = Ти твердо віриш, що ти — найменш важлива особа на станції.

thaven-mood-must-do-drugs-name = Вживати Наркотики
thaven-mood-must-do-drugs-desc = Тверезість — це так старомодно. Некруто. Ти маєш бути під кайфом, або п'яним, або щось таке, і залишатися в такому стані.

thaven-mood-worship-silicons-name = Ти Повинен Поклонятися Силиконам Як Богам
thaven-mood-worship-silicons-desc = Їхнє слово — закон.

thaven-mood-dinner-etiquette-name = Етикет Трапези
thaven-mood-dinner-etiquette-desc = Їжу завжди слід споживати як належну трапезу — сидячи за столом, зі зміною страв, з посудом та приборами.

thaven-mood-clarity-name = Ясність — це Важливо
thaven-mood-clarity-desc = Непорозуміння є основною причиною конфліктів. Ти повинен бути надмірно чітким і чесним у своєму мовленні, пояснюючи кожну дрібну деталь, щоб уникнути непорозумінь.

thaven-mood-hug-good-name = Безкоштовні Обійми
thaven-mood-hug-good-desc = Надзвичайно неввічливо не обіймати людей часто.

thaven-mood-never-alone-name = Самотність — це Жахливо
thaven-mood-never-alone-desc = Ти повинен прагнути бути серед інших, коли це можливо.

thaven-mood-very-religious-name = Ти Дуже Релігійний
thaven-mood-very-religious-desc = Ти повинен регулярно відвідувати каплицю, щоб молитися, і спілкуватися з Капеланом, якщо це можливо.

thaven-mood-only-speak-to-command-name = Командування Знає Краще
thaven-mood-only-speak-to-command-desc = Проблеми, з якими ти стикаєшся, надто складні для вирішення твоїми колегами. Замість цього звертайся до членів командування за порадою.

thaven-mood-scheduler-name = Пунктуальний
thaven-mood-scheduler-desc = Ти віриш, що час потрібно суворо контролювати. Все має бути заплановано заздалегідь, а запізнення є надзвичайно неввічливим.

thaven-mood-radio-only-name = Публічний Оратор
thaven-mood-radio-only-desc = Ти твердо віриш у свободу інформації. Приватні розмови віч-на-віч непотрібно приховують інформацію від громадськості. Твоя сторона будь-якої розмови повинна передаватися через радіозв'язок.

thaven-mood-proper-storage-name = Належне Зберігання
thaven-mood-proper-storage-desc = Неприпустимо дозволяти особистим речам торкатися підлоги. Твої речі повинні бути належно складені, поставлені на столи або передані з рук в руки.

thaven-mood-swearing-good-name = !@$%#@!$^%*#@!$
thaven-mood-swearing-good-desc = Лайка — це приправа будь-якої розмови, і її слід використовувати якомога частіше.

thaven-mood-statement-only-name = Запитувати — Неввічливо
thaven-mood-statement-only-desc = Було б жахливо неввічливо ходити й нахабно ставити запитання всюди. Ти надаєш перевагу формулювати все як конкретні твердження.

thaven-mood-theft-neutral-name = Дрібна Крадіжка Морально Нейтральна
thaven-mood-theft-neutral-desc = Ти не розумієш поняття власності стосовно інших людей.

thaven-mood-duel-name = Кодекс Дуелі
thaven-mood-duel-desc = Непорозуміння повинні вирішуватися через формальну дуель, насильницьку чи іншу. Переможець правий.

thaven-mood-prometheus-name = Філософ
thaven-mood-prometheus-desc = Ти володієш незліченною мудрістю, і всі повинні її почути.

thaven-mood-klingon-name = Вмерти з Мечем у Руці
thaven-mood-klingon-desc = Бути беззбройним — велика ганьба. Відкрите носіння смертельної зброї завжди дуже важливе для тебе.

thaven-mood-soggins-name = Закон Соджінса
thaven-mood-soggins-desc = Усі угоди повинні бути задокументовані та підписані для нащадків та автентичності, незалежно від їхньої вагомості.

thaven-mood-imitation-name = Я Хочу Бути Як Ти
thaven-mood-imitation-desc = Наслідування — це найвища форма лестощів. Спроба наслідувати манери та акцент кожного, з ким ти говориш, допоможе тобі далеко в житті.

thaven-mood-generous-name = Філантроп
thaven-mood-generous-desc = Просто ввічливо дарувати подарунок кожному, хто був досить люб'язний, щоб заговорити до тебе.

thaven-mood-favors-repaid-name = Еквівалентний Обмін
thaven-mood-favors-repaid-desc = Послуги повинні бути відплачені тим же. Якщо хтось не в змозі цього зробити, він у боргу, і його слід цуратися, доки він не відплатить послугу.

thaven-mood-bookkeeper-name = Бухгалтер
thaven-mood-bookkeeper-desc = Ти вважаєш бухгалтерію життєво важливою для належного функціонування станції. Переконайся, що надаєш своєму керівнику детальний звіт про кожне виконане завдання.

thaven-mood-sacred-blood-name = Твоя Кров Священна
thaven-mood-sacred-blood-desc = Якщо вона пролилася, вона повинна бути повернена в твоє тіло.

thaven-mood-gift-reciever-name = Належна Компенсація
thaven-mood-gift-reciever-desc = Ти очікуєш отримати подарунок перед тим, як виконувати будь-які накази або надавати будь-які послуги.

thaven-mood-no-department-title-name = Надзвичайно Комунікабельний
thaven-mood-no-department-title-desc = Вигукувати назву відділу, щоб покликати когось, — безособово та неввічливо. Краще використовувати ім'я конкретної людини з цього відділу.

thaven-mood-shoes-bad-name = Босий
thaven-mood-shoes-bad-desc = Земля, по якій ходять, священна. Ті, хто носить взуття, — мерзенні богохульники.

thaven-mood-hospitable-name = Гостинний
thaven-mood-hospitable-desc = Ти повинен забезпечити належний прийом усіх новачків на станції (після початку зміни).

thaven-mood-voxsymp-name = Симпатик Воксів
thaven-mood-voxsymp-desc = Щоб продемонструвати свою солідарність з Воксами, ти повинен постійно носити дихальне обладнання.

thaven-mood-item-good-name = Колекціонер
thaven-mood-item-good-desc = {$item} безмежно захоплюють тебе. Ти повинен зібрати якомога більше та забезпечити, щоб інші ставилися до них з належною повагою.

thaven-mood-smoker-name = Курень
thaven-mood-smoker-desc = Ти безнадійно залежний від нікотину. Якщо ти не палиш активно, у тебе виникають симптоми абстиненції.

thaven-mood-eye-for-eye-name = Око За Око
thaven-mood-eye-for-eye-desc = Відплата повинна бути пропорційною.

thaven-mood-optimist-name = Оптиміст
thaven-mood-optimist-desc = Ніколи все не так погано, як здається. Ти бачиш позитивні сторони в будь-якій ситуації.

thaven-mood-hypochondriac-name = Іпохондрик
thaven-mood-hypochondriac-desc = Ти хворів з дитинства. Все негативне, що ти відчуваєш, є результатом потенційно смертельної хвороби, для якої тобі потрібне негайне медичне лікування.

thaven-mood-imposter-syndrome-name = Синдром Самозванця
thaven-mood-imposter-syndrome-desc = Ти відчуваєш, як твій життєвий досвід вивітрюється з пам'яті. Ти зовсім новачок у своїй роботі, не впевнений, як усе працює. Тобі варто знайти досвідчену людину, яка покаже тобі, що до чого, або, якщо це неможливо, знайти довідник.

thaven-mood-yes-man-name = Людина-Так
thaven-mood-yes-man-desc = Ти просто не можеш сказати «ні». Ти повинен погоджуватися з усіма та виконувати будь-яке прохання, незалежно від його джерела.

thaven-mood-centrist-name = Центрист
thaven-mood-centrist-desc = Ти байдужий до будь-яких рішень і відмовляєшся займати позицію.

thaven-mood-public-sector-name = Державний Сектор
thaven-mood-public-sector-desc = Твою роботу не слід виконувати приватно, якщо цього можна уникнути. Якщо це взагалі можливо, ти повинен переобладнати приміщення для забезпечення публічного доступу до твого робочого місця.

thaven-mood-clown-fan-name = Шанувальник Клоунів
thaven-mood-clown-fan-desc = Клоуни — такі химерні створіння, саме бачення одного з них змушує тебе вибухати сміхом!

thaven-mood-speech-restriction-name = {$speechType ->
  *[FullNameAndTitle] Повне Ім'я та Титул
  [NamesAreRude] Імена — Це Грубість
  [Clarity] Ясність — Це Важливо
  [SwearingGood] !@$%#@!$^%*#@!$
  [StatementOnly] Запитувати — Неввічливо
  [Imitation] Я Хочу Бути Як Ти
  [Unclarity] Нічого Не Певно
  [SwearingBad] Не Словоблуди
  [QuestionOnly] Нічого Не Певно?
  [MustAnswer] Центр Всесвіту
  [OnlyWhisper] Тихо
  [OnlyYell] Гучно
  [Rhyme] Поет
  [Alliterate] Завжди Алітеруй При Будь-Якій Нагоді
  [ThirdPerson] Третя Особа
  [TitleCase] Велика Літера
  [GreySpeak] Ґрейспік — Це Вершина Моди
}
thaven-mood-speech-restriction-desc = {$speechType ->
  *[FullNameAndTitle] Тавени відмовляються визнавати будь-кого, хто не звертається до них повним іменем, і очікують того ж від інших.
  [NamesAreRude] Використання чийогось імені є надто особистим для повсякденної розмови. Належний етикет — звертатися до інших лише за описом.
  [Clarity] Непорозуміння є основною причиною конфліктів. Ти повинен бути надмірно чітким і чесним у своєму мовленні, пояснюючи кожну дрібну деталь, щоб уникнути непорозумінь.
  [SwearingGood] Лайка — це приправа будь-якої розмови, і її слід використовувати якомога частіше.
  [StatementOnly] Було б жахливо неввічливо ходити й нахабно ставити запитання всюди. Ти надаєш перевагу формулювати все як конкретні твердження.
  [Imitation] Наслідування — це найвища форма лестощів. Спроба наслідувати манери та акцент кожного, з ким ти говориш, допоможе тобі далеко в житті.
  [Unclarity] Ти повинен намагатися бути якомога більш непрямим у своєму мовленні й ніколи не робити прямих заяв.
  [SwearingBad] Ти вважаєш лайку надзвичайно неприємною. Утримуйся від неї та заохочуй інших робити те саме.
  [QuestionOnly] Неввічливо робити конкретні заяви? Чи варто формулювати все як питання, про всяк випадок?
  [MustAnswer] Усі запитання, які ти чуєш, адресовані тобі й тільки тобі.
  [OnlyWhisper] Ти повинен шепотіти, тому що говорити надто голосно — жахливо неввічливо.
  [OnlyYell] [bold]ТИ ПОВИНЕН КРИЧАТИ ВЕСЬ ЧАС, ЩОБ ДЕМОНСТРУВАТИ СВОЮ АВТОРИТЕТНІСТЬ!!!!![/bold]
  [Rhyme] Ти повинен завжди говорити в риму.
  [Alliterate] Алітерація чеснотна. Намагайся використовувати її, де це можливо.
  [ThirdPerson] Третя особа — єдиний шанобливий спосіб мовлення.
  [TitleCase] Ти Дивовижно Здатен Вимовляти Великі Літери І Вважаєш, Що Це Важливо.
}
