book-text-ussp =
    Вступление
     Когда - то я был обычным актером мультфильма, но теперь я занимаюсь действительно любимым делом - кулинарией. В данной книге рецептов я вам расскажу о самых простых и в тоже время вкусных блюдах, прямиком из СССП!
    Соленный огурец:
        1 огурец
        5u соли 
        на 5 сек в микроволновку - готово
    Пюрешка с котлетками:
        2 сырые котлеты
        1 картошка
        5u молока
        на 15 сек в микроволновку - готово
    Медвежий суп(самое то под футбол):
        10u водки
        1 сырое мясо медведя
        1 миска
        2 яйца
        2 огурца
        на 10 сек в микроволновку - готово
    Окрошка: 
        10u кваса
        1 сырое мясо
        1 огурец
        1 яйцо
        1 картошка
        2 колечка лука
        1 миска
        на 10 сек в микроволновку - готово
    Оливье:
        20u майонеза
        1 сырое мясо
        1 огурец
        1 яйцо
        1 картошка
        2 стручка гороха
        1 морковь
        1 миска
        на 15 сек в микроволновку - готово
    Солянка: 
        1 мясо змеи
        1 соленный огурец
        2 лайма
        1 миска
        на 10 сек в микроволновку - готово
    Плов:
        10u риса
        2 мяса
        1 чеснок
        2 моркови
        1 миска
