language-Scratch-name = Скретч
chat-language-Scratch-name = Скретч
language-Scratch-description = Спрощений писемний діалект авалі та резомі. Скретч є галактичним стандартом мовної моделі Ілюмінатів. Ця мова походить від кочових племен докосмічної доби, чиї різьблення та насічки в крижаних печерах разюче нагадують сучасний Скретч.
trait-language-scratch-name = Скретч
trait-language-scratch-desc = Ви знаєте, як говорити мовою Скретч і розуміти її — галактичною мовою, спільною для авалі та резомі.
language-Nexus-name = Нексус
language-Nexus-description = Нейронний зв'язок, що дозволяє їм спілкуватися з іншими представниками свого виду через технологічну мережу.
collective-mind-nexus = Нексус