trait-name-SiikMaas = Сіік'маас
trait-description-SiikMaas = Теоретично вважається, що сіікмаас - це давня релігійна мова таджара, яка колись була загальноприйнятою серед них. Хоча з часом релігійна відданість зменшилася, вона стала лінгва франка і залишається основною освітньою та найпоширенішою мовою на Адхомаї з часів міграції. Люди можуть навчитися розмовляти сіікмаас, оскільки вона менше покладається на мову жестів, ніж інші таджаранські мови, але біологічні відмінності роблять певні флексії та тонкі рухи складними, що нерідко призводить до повільного та нечіткого вимовляння слів.

trait-name-NalRasan = Нал'расан (таджарська жестова мова)
trait-description-NalRasan = Мову, сфокусовану на тілі, створив M'sai, Nal'rasan, щоб непомітно спілкуватися між сторонами. Оскільки бурчання та голосові вирази Siik'maas іноді могли попередити здобич про присутність мисливця і відігнати її, мисливські групи перейняли цю мову, щоб запобігти цьому. Повстанські секти бачили використання цієї мови і використовували її для таємних обговорень і передачі високосекретної інформації до і під час Великої Війни. 

trait-name-SiikTajr = Сіік'тайр
trait-description-SiikTajr = Сіік'тайр, на відміну від сіік'маас, є сучасною мовою, розробленою під час повалення плутократії, щоб дозволити революціонерам спілкуватися таємно. Поєднуючи сіік'маас з важкою мовою жестів нал'расан, вона набула популярності під час Великої війни для таємних операцій. Хоча через свою складність вона не часто використовується у повсякденному житті, вона залишається другорядною мовою для багатьох сімей, пов'язаних з війною.

trait-name-YaSsa = Ясса
trait-description-YaSsa = Ясса - це діалект сіікмаас, яким широко розмовляють у Нджарірі Таджарі. Вважається, що це традиційна мова знаті, вона використовує більш вишуканий алфавіт і мовленнєву модель, яка, як вважають, розвинулася з менш вживаного стародавнього діалекту. Зафіксовано, що члени хадіі досі використовують ясса, хоча, зрештою, з повсюдним винищенням знатних родин, ця мова вийшла з ужитку, аж поки не була відроджена Новим Королівством Адхомай. 

trait-name-Delvahii = Дельвахії
trait-description-Delvahii = Дельвахі - мова, тісно пов'язана з джан-хазанською таджара. Вона досі широко використовується в релігійних церемоніях, присвячених Мааке, і в поселеннях, що складаються переважно з джан-хазанської мови. Це також улюблена мова фермерів, які перейшли на неї після втручання уряду в сільськогосподарську галузь Адхомаї.
