# SPDX-FileCopyrightText: 2025 Aiden <28298836+Aidenkrz@users.noreply.github.com>
# SPDX-FileCopyrightText: 2025 Aiden <aiden@djkraz.com>
# SPDX-FileCopyrightText: 2025 Rouden <149893554+Roudenn@users.noreply.github.com>
#
# SPDX-License-Identifier: AGPL-3.0-or-later

mining-voucher-select-first = Спочатку оберіть набір для отримання!
mining-voucher-unpowered = {CAPITALIZE(THE($vendor))} знеструмлений!
mining-voucher-selected = Обрано {$kit}!

mining-voucher-crusher-name = Набір дробарки
mining-voucher-crusher-description = Містить кінетичну дробарку та кишеньковий вогнегасник.
    Дробарка — це універсальний інструмент ближнього бою для видобутку, здатний як добувати руду, так і боротися з місцевою фауною.
    Однак її важко ефективно використовувати будь-кому, крім найдосвідченіших та/або схильних до самогубства шахтарів.

mining-voucher-extraction-name = Набір для видобутку та порятунку
mining-voucher-extraction-description = Містить маяк фултона та 20 фултонів, що дозволяє відправляти мінерали,
    предмети й мертві тіла додому, не користуючись шахтарським шатлом.
    Додатково ви отримуєте 30 маркерних маяків, щоб краще позначати свій шлях,
    і розвантажувальні ремені дослідника, що дозволяють нести ще більше шахтарського спорядження.

mining-voucher-resonator-name = Набір резонатора
mining-voucher-resonator-description = Містить резонатор та кишеньковий вогнегасник.
    Резонатор — це ручний пристрій, що створює невеликі поля
    енергії, які резонують доти, доки не вибухнуть, руйнуючи породу.
    Він завдає підвищеної шкоди при низькому тиску.

mining-voucher-survival-name = Набір виживання
mining-voucher-survival-description = Містить імплантер «Передсмертний хрип» для Лаваленда та запасну капсулу укриття
    на додачу до нього. Сьогодні ви не помрете!

mining-voucher-minebot-name = Набір шахтарського бота
mining-voucher-minebot-description = Містить маленького компаньйона-шахтобота, який допомагає вам зберігати руду та полювати на диких тварин.
    Також у комплекті є покращений промисловий зварювальний апарат, зварювальна маска та модкіт КА, що дозволяє пострілам проходити крізь шахтобота.

mining-voucher-conscription-name = Набір шахтаря-призовника
mining-voucher-conscription-description = Містить абсолютно новий стартовий набір шахтаря для одного члена екіпажу, що включає
    прото-кінетичний прискорювач, сканер мінералів та інше корисне спорядження.

mining-voucher-combat-name = Бойовий набір
mining-voucher-combat-description = Містить кінетичне мачете та кінетичний кинджал. Мачете має кращу дальність, тож ви
    можете атакувати здалеку, а кинджал можна кинути у ворога, щоб він встромився й завдав критичної шкоди.
mining-voucher-medical-name = Медичний набір
mining-voucher-medical-description = Містить по одному медичному набору для лікування фізичних і опікових травм відповідно, а також медипен виживання на додачу.