ent-EnergySpeedloaderLethal = энергетический спидлоадер (летальный)
    .desc = Довольно энергозависимый элемент, использующий форон для создания летальных зарядов с течением времени. Форон сделает нас всех богатыми.
ent-EnergySpeedloaderDisabler = энергетический спидлоадер (нелетальный)
    .desc = Довольно энергозависимый элемент, использующий форон для создания нелетальных зарядов с течением времени. Форон сделает нас всех богатыми.
ent-EnergySpeedloaderPulse = энергетический спидлоадер (пульсовый)
    .desc = Довольно энергозависимый элемент питания, использующий форон для создания импульсов разрушительной энергии с течением времени. Форон сделает нас всех богатыми.
