ent-EnergyMagRifleLethal = энергетический винтовочный магазин (летальный)
    .desc = Батарея с подключенным преобразователем мощности, который создает летальный заряд на конце энергетической винтовки.
ent-EnergyMagRifleDisabler = энергетический винтовочный магазин (нелетальный)
    .desc = Батарея с подключенным преобразователем мощности, который создает нелетальный заряд на конце энергетической винтовки.
ent-EnergyMagRifleIon = энергетический винтовочный магазин (ионный)
    .desc = Батарея с подключенным преобразователем мощности, который создает ионный заряд на конце энергетической винтовки.
