sling-hatch-engage-popup = ЦЯ ДІЯ РОЗПОЧНЕ ПРОЦЕС ВИТРАЧУВАННЯ! Використайте її ще раз для підтвердження.

sling-hatch-first = Ти ледь тримаєшся в цій меншій формі!
sling-hatch-second = Бажання стати чимось більшим непереборне!
sling-hatch-third = Ти відчуваєш палаючу пристрасть вирватися з цієї оболонки й здобути божественність!

shadowling-ascension-not-empty = Ти відчуваєш величезну силу всередині цього кокона.
shadowling-ascension-not-shadowling = Ти не той, кого воно шукає. Знищ його, поки не пізно!
shadowling-ascension-not-creator = Лише творець цього кокона може піднестися в ньому.
shadowling-ascension-ascending = Інший тіневик у процесі вилуплення. Допоможи їм!
shadowling-ascension-already-ascended = Вознесіння вже завершено.
shadowling-ascension-start-warning = Це твій кокон. Тобі слід розпочати вознесіння якомога швидше.

shadowling-ascension-message = Неопізнана форма життя завершує свою еволюцію {$location}.
    Усьому персоналу, що залишився, наказано ліквідувати джерело за будь-яку ціну.
    Невиконання цього призведе до повного колапсу станції та абсолютної втрати всього екіпажу.

shadowling-ascended-message = Повітря перетворюється на попіл. Зірки кліпають від страху. Щось давнє пробудилося під вашими ногами — воля, народжена не людиною, а тінню та голодом.
    Воно згадало своє ім'я. Воно згадало вас. Світанку не буде.
