ghost-role-information-slaughter-demon-name = демон резни
ghost-role-information-slaughter-demon-description = НАСТАЛ ТВОЙ ЧАС! ПУСТЬ ЭТИ МЕЛКИЕ СМЕРТНЫЕ ВСТРЕТЯТ МОЮ ИСТИННУЮ ЯРОСТЬ!
ghost-role-information-slaughter-demon-rules =
    ПРОСТО РАССЛАБЬТЕСЬ И НАСЛАЖДАЙТЕСЬ УБИЙСТВАМИ, ПОТОМУ ЧТО БОЛЬШЕ ОНИ НИКОМУ НЕ ДОСТАНЕТСЯ. НО ЕСТЬ НЮАНС, КОТОРЫЙ СТОИТ ИМЕТЬ В ВИДУ.
        ИЕРАРХИЯ:
        ВЫГЛЯДИТ ТАК:
            САТАНА
            ДЬЯВОЛЫ
            КОРОЛЬ ДЕМОНОВ
            ДЕМОНЫ
            ИМПЫ
            ТУПЫЕ ШАРИКИ, КОТОРЫХ МЫ НАЗЫВАЕМ ЛЮДЬМИ
    МОИ БРАТЬЯ-ДЕМОНЫ, ПОЖАЛУЙСТА, [color=red]НЕ УБИВАЙТЕ ДЬЯВОЛОВ[/color], ПОТОМУ ЧТО САТАНА ЖЕСТКО ВАС НАКАЖЕТ, КАК ТОЛЬКО ДЬЯВОЛ СДАДИТ ВАС В ПОДЗЕМНЫЙ МИР
ghost-role-information-laughter-demon-name = демон смеха
ghost-role-information-laughter-demon-description = НАСТАЛ ТВОЙ ЧАС! ОБНИМАЙ КАЖДОГО, КОГО ВИДИШЬ, И ПОКАЖИ ИМ, ЧТО ТАКОЕ НАСТОЯЩАЯ ЛЮБОВЬ!
