slaughter-round-end-agent-name = демон резни
laughter-round-end-agent-name = демон смеха
lesser-slaughter-round-end-agent-name = низший демон резни
objective-issuer-slaughter-satan = [color=#FF0000]Сатана[/color]
objective-issuer-slaughter-bubblegum = [color=#9F2B68]Король демонов[/color]
objective-issuer-slaughter-devil = [color=#FFC0CB]Дьявол[/color]
slaughter-role-greeting =
    Вы — демон резни, ужасное создание иного бытия. У вас одно желание: убивать.
    Вы можете использовать значок "Кровавый прыжок", находясь на кровавых лужах, чтобы перемещаться через них, появляясь и исчезая на станции по своему желанию.
    Таща за собой мёртвого или при смерти, когда вы входите в лужу, вы утянете их внутрь, что позволит вам насладиться трапезой.
    Вы двигаетесь быстро, выходя из лужи крови, но материальный мир вскоре высосет из вас все силы и превратит в вялого.
laughter-role-greeting =
    Вы — демон смеха, очаровательное создание иного бытия. У вас есть одно желание: обнимать и щекотать.
    Вы можете использовать значок "Кровавый прыжок", находясь на кровавых лужах, чтобы перемещаться через них, появляясь и исчезая на станции по своему желанию.
    Таща за собой мёртвого или при смерти, когда вы входите в лужу, вы утянете их внутрь, что позволит вам их обнять.
    Вы двигаетесь быстро, выходя из лужи крови, но материальный мир вскоре высосет из вас все силы и превратит в вялого.
# actions
demonic-whisper-title = Демонический шёпот
demonic-whisper-popup = Вдруг в вашей голове раздаётся странный демонический голос...
demonic-whisper-whisper = Вы шепчете { $name }: { $message }
# metadata
name-format-slaughter = { $part1 }, { $part0 }
