atmos-plaque-component-desc-zum = Ця меморіальна дошка увічнює пам'ять про становлення дивізіону " Atmos ZAS". Нехай вони несуть естафету, яку залишили після себе підрозділи Atmos ZAS, LINDA та FEA.
atmos-plaque-component-desc-fea = Ця меморіальна дошка вшановує пам'ять загиблих бійців підрозділу ЗРВ "Атмос". Всім обвугленим, запамороченим і тендітним чоловікам, які загинули в його руках.
atmos-plaque-component-desc-linda = Ця меморіальна дошка присвячена падінню дивізії "Атмос Лінда". Всім обвугленим, запамороченим і тендітним чоловікам, які загинули в його руках.
atmos-plaque-component-desc-zas = Ця меморіальна дошка вшановує пам'ять загиблих бійців дивізіону "Атмос ЗАС". Всім обвугленим, запамороченим і тендітним чоловікам, які загинули в його руках.
atmos-plaque-component-desc-unset = Ухм

atmos-plaque-component-name-zum = Меморіальна дошка відділу атмосфери ЗУМ
atmos-plaque-component-name-fea = Меморіальна дошка відділу атмосфери ФЕА
atmos-plaque-component-name-linda = Меморіальна дошка відділу атмосфери ЛІНДА
atmos-plaque-component-name-zas = Меморіальна дошка Відділу атмосфери ЗАС
atmos-plaque-component-name-unset = Ухм
