ent-ClothingEyesGlassesMedicalCommand = медицинские очки командования
    .desc = Очки, которые сканируют находящихся в поле зрения гуманоидов и предоставляют точные данные о состоянии их здоровья. Обеспечивает защиту от вспышек.
ent-ClothingEyesGlassesWeldingCommand = мезонные очки командования
    .desc = Очки, обеспечивающие защиту глаз во время сварки. Также обеспечивает защиту от вспышек.
ent-ClothingEyesGlassesAppraisalCommand = оценочные очки командования
    .desc = Очки с возможностью оценивать предметы и проверять вознаграждения, как обычный оценочный инструмент. Обеспечивает защиту от вспышек.
ent-ClothingEyesGlassesDiagnosticCommand = диагностические очки командования
    .desc = Очки, способные анализировать целостность и состояние робототехники и экзоскелетов. Обеспечивает защиту от вспышек.
