pirates-announcer-irs = Агенты Космической налоговой службы
pirates-announcement-irs-threat =
    Жители ТерраГова тут, мы заметили, что ваша станция не платит налоги.
    Давайте исправим это, иначе ваши пропущенные налоговые платежи составят приличную сумму кредитов.
    Просто примите заказ, который мы любезно разместили в вашей консоли заказа грузов.
    Мы настоятельно рекомендуем вам немедленно оплатить налоги, иначе нам ведь не нужно отправлять отряд на ваш участок, чтобы разрешить ситуацию, не так ли?

pirates-announcement-irs-arrival =
    На связи отряд по разрешению налоговых конфликтов, готовьтесь к тому, что ваши активы будут ликвидированы и вам будет предъявлено обвинение в налоговом мошенничестве!

pirates-announcement-irs-paid =
    Оплата получена, мы благодарим вас за то, что вы законопослушные граждане, платящие налоги!

pirates-announcement-irs-cancelled =
    Мы вас поняли. Мы направляем отряд в ваш сектор, чтобы решить этот вопрос.

pirates-announcement-irs-notenough =
    Вы неправильно подали налоговую декларацию, была направлена команда для оказания помощи в ликвидации активов и аресте вас за налоговое мошенничество.
