antag-pirate-briefing =
    Станция отказалась платить за вашу защиту!

    Вы должны совершить набег на станцию в поисках ценностей. Как только вы соберете достаточно, продайте их на своем грузовом поддоне, а кредиты опустите в сифон данных, расположенный на вашем корабле.
    Соберите как можно больше добычи!

    Активировав сифон данных, вы начнете лишать грузовой отдел кредитов.
    Будьте осторожны, это поставит ваш корабль на якорь, насторожит и разозлит весь экипаж, так что приготовьтесь к большой битве!

antag-pirate-briefing-short =
    Вы - пират.
    Защитите корабль, заберите кредиты со станции и совершите набег на нее, чтобы добыть еще больше добычи!

pirate-roundend-append = Пиратская команда разграбила станцию, забрав оттуда ценностей на общую сумму [color=yellow]{$num}[/color] кредитов!

pirate-roundend-append-siphon = [color=green]Пиратской команде удалось выкачать[/color] [color=yellow]{$num}[/color] [color=green]кредитов со станции![/color]

pirate-roundend-append-lose = [color=red]Пиратская команда потеряла свой банк данных![/color]

pirate-roundend-list =
    Пиратами были:
