data-siphon-activated = АКТИВИРОВАН СИФОН ДАННЫХ. Пожалуйста, убедитесь, что он работает на полную мощность, что означает предотвращение внешних повреждений и потери электроэнергии.
data-siphon-activated-announcement = Внимание! Обнаружен сигнал о краже данных! Отслеживается местоположение источника {$pos}! Защищайте наши активы, несмотря ни на что!

pirate-siphon-deactivated-full = ЕМКОСТЬ РЕСУРСОВ ЗАПОЛНЕНА. Больше не удается перекачать ресурсы. Механизм остановлен. Благодарим вас за использование нашей машины под брендом Donk. Co.!
pirate-siphon-deactivated-broken = ДОСТИГНУТ КРИТИЧЕСКИЙ ПОРОГ ПОВРЕЖДЕНИЯ. Неизбежна принудительная утилизация ресурсов, пожалуйста, отойдите в сторону от механизма аварийной утилизации.
pirate-siphon-deactivated-announcement = Источник сигнала о краже данных потерян! Пожалуйста, убедитесь, что системы станции работают в нормальном режиме. И не допускайте, чтобы подобные сигналы больше появлялись на наших радарах!

pirate-siphon-examine = Сифон имеет [color=yellow]{$num}[/color] / [color=yellow]{$max_num} кредитов[/color] внутри.

pirate-siphon-activate-1 = ШАТТЛ БУДЕТ ОСТАНОВЛЕН И ПОСТАВЛЕН НА ЯКОРЬ! Подтвердите действие.
pirate-siphon-activate-2 = ВЕСЬ СЕКТОР БУДЕТ ОПОВЕЩЕН! Подтвердите действие.

pirate-siphon-nosignal = Сигналов не обнаружено.
pirate-siphon-weaksignal = Обнаружен слабый сигнал. Приближайтесь к источнику сигнала.

console-block-something = Что-то мешает консоли работать должным образом.
