station-report-text =
                                        СТАНЦИОННЫЙ ОТЧЁТ
    ---------------------------------------------------------------------------------------------
    ИNT, пожалуйста, заполните этот станционный отчёт. Невыполнение приведёт к штрафу.
    Неудаление всего пояснительного текста также повлечёт за собой штраф.
    ---------------------------------------------------------------------------------------------
    • [bold]Командование[/bold]
    >[mono][/mono]
    • [bold]Служба Безопасности[/bold]
    >[mono][/mono]
    • [bold]Отдел Снабжения[/bold]
    >[mono][/mono]
    • [bold]Инженерный отдел[/bold]
    >[mono][/mono]
    • [bold]Медицинский отдел[/bold]
    >[mono][/mono]
    • [bold]Научный отдел[/bold]
    >[mono][/mono]
    • [bold]Сервисный отдел[/bold]
    >[mono][/mono]
    • [bold]Состояние ИИ[/bold]
    >[mono][/mono]
    подписан, [color=Green]<имя ИNT>[/color]
    >[italic]Пожалуйста, не ставьте печати и подписи на этом документе, все подписи и печати фильтруются нашей системой, вместо этого впишите своё имя в указанное поле[/italic]
