influence-type-active = Активний
influence-type-passive = Пасивний

## АКТИВНІ ВПЛИВИ
influence-name-lapse = Аберантний Провал
influence-description-lapse = Провалює форму індивіда, тимчасово позбавляючи його можливості рухатися або діяти. Провалені одиниці є невразливими перешкодами на клітинці.

influence-name-glare = Нульовий Погляд
influence-description-glare = Випустіть жахливий імпульс космічного світла, сповільнюючи та дезорієнтуючи всіх навколо.

influence-name-shunt = Відхилення Суб'єктивності
influence-description-shunt = Відкиньте розум вашої цілі з її тіла в космічну темряву, тимчасово залишаючи тіло без розуму.

influence-name-ingress = Силовий вхід
influence-description-ingress = Використайте концентроване зусилля сили, щоб відчинити шлюз - захищені двері.

influence-name-nova = Астральна Нова
influence-description-nova = Киньте великий і руйнівний вибух астральної енергії, який завдає шкоди, паралізує та притягує все на своєму шляху.

influence-name-imposition = Вакуумне Нав'язування
influence-description-imposition = На короткий час ваша тілесна форма стає провідником космічної сили - зводячи нанівець будь-яку вхідну шкоду.


## ПАСИВНІ ВПЛИВИ
influence-name-eschew = Уникнення Метаболізму
influence-description-eschew = Ваші тілесні потреби в голоді та спразі розірвані - вам більше не потрібно їсти чи пити.

influence-name-step = Незв'язаний Крок
influence-description-step = Ви рухаєтеся відносно лише беззоряної чорноти - на ваш рух більше не впливає гравітація.

influence-name-stride = Астральний Крок
influence-description-stride = Астральна енергія наповнює кожен ваш рух, непомітно прискорюючи вас.

influence-name-vitality = Вакуумна Життєвість
influence-description-vitality = Беззоряна порожнеча Монумента переповнює ваш розум і тіло. Ваша тілесна форма повільно регенерує, перебуваючи в його присутності.
