fat-extractor-fact-1 = Жири - це тригліцериди, що складаються з комбінації різних будівельних блоків: гліцеролу та жирних кислот.
fat-extractor-fact-2 = Дорослі повинні отримувати рекомендовані 20-35% енергії з жирів.
fat-extractor-fact-3 = Надмірна вага або ожиріння підвищує ризик хронічних захворювань, таких як серцево-судинні захворювання, метаболічний синдром, діабет 2 типу та деякі види раку.
fat-extractor-fact-4 = Не всі жири шкідливі. Певна кількість жирів є невід'ємною частиною здорового збалансованого харчування.
fat-extractor-fact-5 = Насичені жири повинні становити не більше 11% добової калорійності.
fat-extractor-fact-6 = Ненасичені жири, тобто мононенасичені жири, поліненасичені жири та омега-3 жирні кислоти, містяться в рослинах і рибі.

fat-extractor-component-rate = ступінь вилучення