abductors-ui-beacons = Маяки
abductors-ui-teleport = Телепорт
abductors-ui-attract = Привлечь
abductors-ui-experiment = Эксперимент
abductors-ui-complete-experiment = Завершить эксперимент
abductors-ui-gizmo-transferred = Передача информации о цели
abductors-title = Абдуктор
abductors-description = Абдукторы нацелились на станцию. Избегайте их похищения!
abductors-ghost-role-name = Одинокий абдуктор
abductors-ghost-role-desc = Похищать людей и вставлять им экспериментальные органы сомнительного происхождения.
abductors-ghost-role-rules =
    Вы - [color=red][bold]Абдуктор-одиночка[/bold][/color].
    Ваши намерения - похищать людей со станции и заменять их органы различными экспериментальными устройствами,
    после чего вы возвращаете их обратно. Вам не разрешается разрушать станцию или намеренно убивать людей.
    В ваших интересах вернуть подопытных живыми и здоровыми для чистоты эксперимента.
    
    Вы не помните ничего из своей предыдущей жизни и не помните ничего из того, чему научились, будучи призраком.
    Вам разрешено помнить знания об игре в целом, например, как готовить, как пользоваться предметами и т.д.
    Вам абсолютно [color=red]НЕ[/color] разрешено помнить, скажем, имя, внешность и т. д. вашего предыдущего персонажа.
abductor-round-end-agent-name = абдуктор
objective-issuer-abductors = [color=#FD0098]Корабль[/color]
objective-condition-abduct-title = Похитить { $count } человека.
objective-condition-abduct-description = (используйте Gizmo на покореженной жертве, затем используйте Gizmo на консоли похитителя и выберите действие «Привлечь»), затем замените их сердце на одну из желез, поместите их в экспериментатор и нажмите «Завершить эксперимент».
abductor-role-greeting = Я - профессиональный боевой ученый высокотехнологичной расы. Моя задача - похищать людей, проводить над ними опыты и возвращать их в целости и сохранности для чистоты эксперимента. В мои интересы не входит уничтожение станции, убийство или помощь экипажу.
roles-antag-abductor-objective = Похищайте экипаж станции и проводите над ними свои эксперименты!
abductor-victim-role-greeting = Вы видели то, чего не должны были видеть. Мир должен узнать правду.
abductor-victim-role-name = Похищенный
abductor-victim-role-desc = Вы видели то, чего не должны были видеть. Мир должен узнать правду.
objective-issuer-voices = [color=#FD0098]Голоса[/color]
