ghost-role-information-wraith-name = Фантом
ghost-role-information-wraith-description = Вы — Фантом, вырванный из дома более благополучного сектора космоса. Ваши астральные силы позволяют пережить одно изгнание. Остерегайтесь соли. Поглощайте трупы, чтобы эволюционировать в гораздо более могущественное существо.
ghost-role-information-wraith-rules = Вы — [color=red]Соло-антагонист[/color], способный призывать прислужников себе на помощь. Вам следует стремиться причинить как можно больше страданий и смертей любыми необходимыми для этого способами. Вы способны общаться с призраками и можете использовать любую полученную от них информацию в своих интересах.
wraith-round-end-agent-name = Фантом
wraith-role-greeting =
    Вы — [color=red]Фантом[/color], мстительный дух, вырванный из Пустоты. Злой и растерянный, вы лишь помните как убивать.
    Ваши действия позволяют превратить станцию в могильник, обратив её против экипажа. Используйте окружение, охотьтесь на экипаж и потребляйте их трупы как топливо для своей души, чтобы эволюционировать в более могущественного духа.
    Ваша ахиллесова пята — [color=white]соль[/color]. Прохождение через соль в любом виде [color=darkred]заставит вас обрести материальную форму и лишит возможности использовать свои силы[/color]. Попавшись в таком состоянии, вы почти наверняка погибнете.
    Однако как дух вы способны один раз пережить изгнание. Оно сильно ослабит вас, но позволит со временем восстановить силы и осуществить месть.
    Бойтесь священника! Он невосприимчив к большинству ваших действий и даже способен очищать других существ от эффектов ваших сил. Поглощение его трупа было бы особенно приятным...
