uplink-contortionist-jumpsuit-name = Комбінезон Конторціоніста
uplink-contortionist-jumpsuit-desc = Виглядає як комбінезон Атмос, але насправді ним і є. Цей комбінезон дозволяє агенту прослизати крізь вентиляційні отвори. Переконайтеся, що на вас немає рюкзака чи костюма, і ваші руки повинні бути порожніми

uplink-contortionist-jumpsuit-advanced-name = Блуспейс-комбінезон Конторсіоніста
uplink-contortionist-jumpsuit-advanced-desc = Атмос-комбінезон, який дозволяє повзати по вентиляції навіть зі спорядженням, використовує технологію блуспейс.