station-event-bureaucratic-error-announcement = В результате недавней бюрократической ошибки в Отделе органических ресурсов на станции может образоваться нехватка персонала в одних отделах и избыток персонала в других.
station-event-clerical-error-announcement = Небольшая канцелярская ошибка в Отделе органических ресурсов привела к бесповоротному уничтожению записей учёта некоторых сотрудников станции.
station-event-job-distribution-error-announcement = В результате ошибки в Отделе органических ресурсов персонал, предназначенный для других объектов, может неожиданно прибыть на вашу станцию.
