ent-BaseWeaponBattery = { ent-BaseItem }
  .desc = { ent-BaseItem.desc }

ent-BaseWeaponPowerCell = { ent-BaseItem }
  .desc = { ent-BaseItem.desc }

ent-BaseWeaponBatterySmall = { ent-BaseItem }
  .desc = { ent-BaseItem.desc }

ent-BaseWeaponPowerCellSmall = { ent-BaseItem }
  .desc = { ent-BaseItem.desc }

ent-WeaponLaserSvalinn = лазерный пистолет Свалинн
    .desc = Дешёвый и широко распространённый лазерный пистолет.

ent-WeaponLaserGun = старомодный лазерный бластер
    .desc = Оружие, использующее свет, усиленный излучением радиации.

ent-WeaponMakeshiftLaser = самодельный лазерный пистолет
    .desc = Молитесь, чтобы он не обжёг вам руки.

ent-WeaponTeslaGun = Тесла-пушка
    .desc = Сила первородной стихии молнии в ваших руках.

ent-WeaponLaserCarbinePractice = тренировочная лазерная винтовка
    .desc = Модифицированная версия лазерной винтовки, стреляющая практически безвредными 40-ваттными лучами и предназначенная для стрельбы по мишеням.

ent-WeaponLaserCarbine = лазерная винтовка
    .desc = Предпочитается службой безопасности Nanotrasen за дешевизну и простоту использования.

ent-WeaponPulsePistol = импульсный пистолет
    .desc = Новейший энергетический пистолет, предпочитаемый оперативниками Nanotrasen в качестве запасного оружия.

ent-WeaponPulseCarbine = импульсный карабин
    .desc = Высокотехнологичный энергетический карабин, который предпочитают оперативники ОБР Nanotrasen.

ent-WeaponPulseRifle = импульсная винтовка
    .desc = Оружие, почти столь же печально известное, как и его пользователи.

ent-WeaponLaserCannon = лазерная пушка
    .desc = Тяжёлое сверхмощное лазерное оружие.

ent-WeaponParticleDecelerator = портативный замедлитель частиц
    .desc = Портативный замедлитель частиц, способный разложить Теслу или сингулярность.

ent-WeaponXrayCannon = рентгеновская пушка
    .desc = Экспериментальное оружие, использующее сконцентрированную энергию рентгеновского излучения.

ent-WeaponDisablerPractice = тренировочный станнер
    .desc = Оружие для самозащиты, которое изнуряет органические цели, пока они не свалятся с ног. Эта модель была урезана для кадетов и практически безвредна.

ent-WeaponDisabler = станнер
    .desc = Оружие для самозащиты, которое изнуряет органические цели, пока они не свалятся с ног.

ent-WeaponDisablerSMG = станнер-пулемёт
    .desc = Усовершенствованное оружие, которое изнуряет органические цели, пока они не свалятся с ног. Некоторые называют его автостаннер.

ent-WeaponTaser = тазер
    .desc = Электрошокер малой мощности, используемый службой безопасности для подавления целей на расстоянии.

ent-WeaponTaserSuper = элитный тазер
    .desc = Электрошокер малой ёмкости, используемый элитной службой безопасности для обезвреживания даже самых стойких целей.
    .suffix = Адмем

ent-WeaponAntiqueLaser = антикварный лазерный пистолет
    .desc = Это антикварный лазерный пистолет. Вся работа выполнена с высочайшим качеством. Он украшен рукояткой из красного дерева и хромированной филигранью. Объект устрашает энергетическими всплесками. На нём изображены капитан и клоун. Клоун мёртв. Капитан принимает героическую позу.

ent-WeaponAdvancedLaser = продвинутый лазерный пистолет
    .desc = Экспериментальный высокоэнергетический лазерный пистолет с самозаряжающейся ядерной батареей.

ent-WeaponPistolCHIMP = излучатель М.А.Р.Т.Ы.Х.
    .desc = То, что это маленький М.А.Р.Т.Ы.Х., не означает, что он не может бить как М.А.К.А.К.

ent-WeaponPistolCHIMPUpgraded = экспериментальный излучатель М.А.Р.Т.Ы.Х.
    .desc = Похоже, этот М.А.Р.Т.Ы.Х. бьёт сильнее обычного.

ent-WeaponBehonkerLaser = око бехонкера
    .desc = Глаз бехонкера, при сжатии выстреливает лазером.

ent-WeaponEnergyShotgun = энергетический дробовик
    .desc = Единственный в своём роде прототип энергетического оружия, использующий различные конфигурации дробовика. Оно позволяет совершать как смертельные, так и несмертельные выстрелы, что делает его универсальным оружием.

ent-WeaponTemperatureGun = термопушка
    .desc = Продвинутое оружие, стреляющее лучами, изменяющими температуру тела. Вероятно, это подпадает под военное преступление.

ent-XenoborgLaserGun = лазерная пушка ксеноборга
    .desc = { ent-WeaponAdvancedLaser.desc }

ent-XenoborgHeavyLaserGun = тяжёлая лазерная пушка ксеноборга
    .desc = { ent-WeaponAdvancedLaser.desc }
