ent-SwordCosmicCult = энтропийный меч
    .desc = Жуткий двуручный меч, изготовленный из неописуемого материала, насильственно вытесненный в реальность. Ваши инстинкты подсказывают вам, что ему здесь не место.
ent-SpearCosmicCult = пустотное копье
    .desc = Потрясающее копье, изготовленное из неописуемого материала. Находясь рядом с ним, ощущаешь, как по нервам пробегают разряды статического электричества.
ent-ScytheCosmicCult = астральная коса
    .desc = Потрясающая коса, изготовленная из невероятно завораживающего материала. Держа в руках косу видно, как по ней пробегает зловещая энергия.
