# SPDX-FileCopyrightText: 2020 AJCM-git <60196617+AJCM-git@users.noreply.github.com>
# SPDX-FileCopyrightText: 2020 DamianX <DamianX@users.noreply.github.com>
# SPDX-FileCopyrightText: 2020 Visne <vincefvanwijk@gmail.com>
# SPDX-FileCopyrightText: 2021 Acruid <shatter66@gmail.com>
# SPDX-FileCopyrightText: 2021 DrSmugleaf <DrSmugleaf@users.noreply.github.com>
# SPDX-FileCopyrightText: 2021 Galactic Chimp <63882831+GalacticChimp@users.noreply.github.com>
# SPDX-FileCopyrightText: 2021 Pieter-Jan Briers <pieterjan.briers+git@gmail.com>
# SPDX-FileCopyrightText: 2021 RemberBL <timmermanrembrandt@gmail.com>
# SPDX-FileCopyrightText: 2021 Visne <39844191+Visne@users.noreply.github.com>
# SPDX-FileCopyrightText: 2022 Flipp Syder <76629141+vulppine@users.noreply.github.com>
# SPDX-FileCopyrightText: 2022 Leon Friedrich <60421075+ElectroJr@users.noreply.github.com>
# SPDX-FileCopyrightText: 2022 Paul Ritter <ritter.paul1@googlemail.com>
# SPDX-FileCopyrightText: 2022 metalgearsloth <31366439+metalgearsloth@users.noreply.github.com>
# SPDX-FileCopyrightText: 2022 mirrorcult <lunarautomaton6@gmail.com>
# SPDX-FileCopyrightText: 2022 wrexbe <81056464+wrexbe@users.noreply.github.com>
# SPDX-FileCopyrightText: 2023 Flareguy <78941145+Flareguy@users.noreply.github.com>
# SPDX-FileCopyrightText: 2024 Piras314 <p1r4s@proton.me>
# SPDX-FileCopyrightText: 2024 whateverusername0 <whateveremail>
# SPDX-FileCopyrightText: 2025 Aiden <28298836+Aidenkrz@users.noreply.github.com>
# SPDX-FileCopyrightText: 2025 Aiden <aiden@djkraz.com>
# SPDX-FileCopyrightText: 2025 username <113782077+whateverusername0@users.noreply.github.com>
#
# SPDX-License-Identifier: AGPL-3.0-or-later

knowledge-path-void-s1-name = Проблиск Зими
knowledge-path-void-s1-desc = Я відчуваю мерехтіння в повітрі, повітря навколо мене стає холоднішим.
    Я починаю усвідомлювати порожнечу існування. Щось спостерігає за мною.

    Відкриває вам Шлях Порожнечі.
    Дозволяє перетворити ніж при мінусових температурах на Клинок Порожнечі.
    Ви можете створити лише два одночасно.
knowledge-path-void-s2-name = Хватка Порожнечі
knowledge-path-void-s2-desc = Я побачив холодного спостерігача, що слідкує за мною. Холод наростає всередині мене.
    Вони мовчазні. Це не кінець таємниці.

    Ваш Хват Мансуса тимчасово німуватиме та охолоджуватиме жертву.
    Ви стаєте несприйнятливими до низьких температур.
knowledge-path-void-s3-name = Фазове Переміщення Пустки
knowledge-path-void-s3-desc = Сутність називає себе Аристократом. Вона невимушено проходить крізь повітря, як ніщо — залишаючи позаду різкий холодний вітерець.
    Вона зникає, і я залишаюся в заметілі.

    Надає вам "Фазове Переміщення Пустки" — закляття телепортації на далеку відстань до обраної цілі.
    Додатково завдає шкоди язичникам навколо вашого початкового та кінцевого місця призначення.

# knowledge-path-void-s3-name = Шлях Аристократа
# knowledge-path-void-s3-desc =
#    Я знайшов нитку холодного подиху. Вона привела мене до дивного святилища, цілком зробленого з кристалів.
#    Напівпрозорий і білий, силует дворянина стояв переді мною.
#
#    Надає вам імунітет до низьких температур та усуває потребу дихати.
#    Ви все ще можете отримати шкоду через відсутність тиску.
knowledge-path-void-s4-name = Знак Порожнечі
knowledge-path-void-s4-desc = Порив вітру? Мерехтіння в повітрі? Присутність пригнічує, мої почуття почали зраджувати мене. Мій розум — мій власний ворог.

    Ваш Хват Мансуса тепер накладає Мітку Пустки. Мітка активується від атаки вашим Клинком Пустки.
    При активації, накладає на жертву Прокляття Пустки, яке німуватиме та повільно заморожуватиме її на смерть.
    Вам більше не потрібно дихати.

# knowledge-path-void-s5-name = Вибух Пустки
# knowledge-path-void-s5-desc =
#    Кожні двері, що я відкриваю, нищать моє тіло. Я боюся того, що за ними. Хтось чекає на мене,
#    і мої ноги починають тягнутися. Це... сніг?
#
#    Надає вам "Вибух Пустки" — закляття, що випускає заморожуючий заряд конусом перед вами,
#    заморожуючи землю та проклинаючи будь-які жертви в зоні ураження.
knowledge-path-void-s5-name = В'язниця Пустки
knowledge-path-void-s5-desc = Спочатку я бачу себе, що вальсує засніженою вулицею.
    Я намагаюся кричати, схопити цього дурня і сказати йому тікати.
    Але єдині подряпини залишаються на моєму власному кулаці, що б'ється.
    Моє усміхнене обличчя повертається, щоб поглянути на мене, відбиваючи в скляних очах порожній шлях, яким мене вели.

    Надає вам "В'язницю Пустки" — закляття, що поміщає вашу жертву в кулю, не дозволяючи їй нічого робити чи говорити. Після цього накладає холод пустки.
knowledge-path-void-s6-name = Притягання Пустки
knowledge-path-void-s6-desc = Все минуще, але що ще залишається? Я близький до завершення того, що було розпочато.
    Аристократ знову з'являється переді мною. Він каже, що я запізнився. Його тяжіння величезне, я не можу повернути назад.

    Надає вам "Притягання Пустки" — закляття, що притягує всіх найближчих язичників до вас, ненадовго оглушуючи їх.
knowledge-path-void-s7-name = Шукаючий Клинок
knowledge-path-void-s7-desc = Минущі спогади, скороминущі кроки. Я позначаю свій шлях замерзлою кров’ю на снігу. Прикрито й забуто. Ваше лезо тепер заморожує ворогів. Додатково ви можете атакувати далеких цілей своїм Клинком Порожнечі, телепортуючись просто поруч із ними.
knowledge-path-void-s8-name = Канал Пустки
knowledge-path-void-s8-desc = Гудіння в нерухомому холодному повітрі переростає у какофонічний брязкіт.
    Крізь шум неможливо відрізнити гуркіт віконних шибок від позіхаючих знань, що рикошетять у моєму черепі.
    Двері не зачиняються. Я більше не можу втриматися від холоду.

    Надає вам "Канал Пустки" — закляття, що викликає пульсуючі ворота до самої Пустки. Кожен пульс розбиває вікна та шлюзи, уражаючи Язичників потойбічним холодом та захищаючи Єретиків від низького тиску.
knowledge-path-void-s9-name = Вальс наприкінці Часу
knowledge-path-void-s9-desc = Ритуал вознесіння Шляху Пустки.
    Принесіть 3 трупи до руни перетворення за температури нижче нуля, щоб завершити ритуал.
    Після завершення надає вам Благословення Аристократа.
    Викликається снігова буря, все навколо вас перетворюється на сніг, а повітря постійно заморожується. Ті, хто поруч, будуть німувати та замерзати ще швидше.
    Ліхтарі поблизу розбиваються.
    Лазери проходять крізь вас, а кулі сповільнюються у вашій присутності та уникають влучання, ефект посилюється, якщо ви йдете або лежите.
    Вода, лід та слизькі поверхні більше не змушують вас ковзати.
    Ви також стаєте несприйнятливими до вогню, космосу та подібних небезпек навколишнього середовища. Ви отримуєте повну свободу руху в невагомості.
