knowledge-path-rust-s1-name = Оповідь Коваля
knowledge-path-rust-s1-desc = «Дозволь розповісти тобі історію», - сказав Коваль, пильно вдивляючись у свій іржавий клинок.

    Відкриває тобі Шлях Іржі.
    Дозволяє перетворити ніж за допомогою будь-якого сміттєвого предмета на Іржавий Клинок.

knowledge-path-rust-s2-name = Хватка Іржі
knowledge-path-rust-s2-desc = На стелі Мансуса іржа росте, як мох на камені.

    Твоя Хватка Мансуса завдасть величезної шкоди неживій матерії та вкриє іржею будь-яку поверхню, до якої торкнеться.
    Вже іржаві поверхні руйнуються.
    Дозволяє вкривати іржею звичайні залізні стіни та підлогу.

knowledge-path-rust-s3-name = Висмоктуюча Хода
knowledge-path-rust-s3-desc = Швидкість була незрівнянною, сила — неприродною. Коваль посміхався.

    Надає тобі пасивне зцілення та опір кийкам, коли ти стоїш на іржі.

knowledge-path-rust-s4-name = Знак Іржі
knowledge-path-rust-s4-desc = Коваль відводить погляд. До місця, давно втраченого. «Іржаві Пагорби допомагають тим, хто в крайній потребі... за певну ціну».

    Твоя Хватка Мансуса тепер накладає Знак Іржі. Знак спрацьовує від атаки твоїм Іржавим Клинком.
    При спрацьовуванні твоя жертва зазнає сильної огиди.
    Дозволяє вкривати іржею стіни зі спеціальних матеріалів.

knowledge-path-rust-s5-name = Іржаве Будівництво
knowledge-path-rust-s5-desc = Образи чужих та зловісних споруд почали танцювати в моїй свідомості. Вкриті з голови до ніг товстою іржею, вони більше не виглядали рукотворними. Або, можливо, ніколи такими й не були.

    Надає тобі Іржаве Будівництво, закляття, що дозволяє підняти стіну з іржавої підлоги.
    Будь-хто над стіною буде відкинутий убік та отримає пошкодження.

knowledge-path-rust-s6-name = Агресивне Поширення
knowledge-path-rust-s6-desc = Усі мудреці добре знають, що не варто відвідувати Іржаві Пагорби... Проте оповідь Коваля була надихаючою.

    Надає тобі Агресивне Поширення, закляття, що розповсюджує іржу на сусідні поверхні.

knowledge-path-rust-s7-name = Токсичний Клинок
knowledge-path-rust-s7-desc = Коваль передає тобі свій клинок. «Клинок проведе тебе крізь плоть, якщо ти дозволиш йому». Важка іржа обтяжує його. Ти пильно вдивляєшся в нього. Іржаві Пагорби кличуть тебе, тепер.

    Твій Іржавий Клинок тепер завдає токсичної шкоди тим, кого ти атакуєш, а також підвищує рівень гниття трупів.
    Дозволяє вкривати іржею укріплені та шахтарські стіни.

knowledge-path-rust-s8-name = Ентропійний Шлейф
knowledge-path-rust-s8-desc = Корозія була нестримною. Іржа була невблаганною. Коваль зник, а ти тримаєш його клинок. Чемпіони надії, Іржавець близько!

    Надає тобі Ентропійний Шлейф, закляття, що випускає дратівливу хвилю Іржі. Засліплює, отруює та накладає Амок на будь-якого язичника, якого вразить, змушуючи його дико нападати на друга чи ворога. Також вкриває іржею та руйнує будь-які поверхні, яких торкнеться.

knowledge-path-rust-s9-name = Клятва Іржавця
knowledge-path-rust-s9-desc = Ритуал вознесіння Шляху Іржі.
    Принеси 3 гниючих або кремнієвих трупи до руни трансмутації, щоб завершити ритуал.
    Після завершення місце ритуалу буде нескінченно поширювати іржу на будь-яку поверхню, не зупиняючись ні перед чим.
    Крім того, ти станеш надзвичайно стійким на іржі, зцілюючись утричі швидше та стаючи імунним до багатьох ефектів та небезпек.
    Після вознесіння ти зможеш вкривати іржею майже все.
