knowledge-path-ash-s1-name = Таємниця нічного сторожа
knowledge-path-ash-s1-desc = Міська варта знає свій годинник. Якщо ви запитаєте їх вночі, вони можуть розповісти вам про попелястий ліхтар. Відкриває вам Шлях попелу. Дозволяє перетворити сірник і ніж на Попелястий клинок.

knowledge-path-ash-s2-name = Розуміння попелу
knowledge-path-ash-s2-desc = Нічний Вартовий був першим з них, з його зради все почалося. Їхній ліхтар перетворився на попіл - їхній годинник зник. Ваша хватка Мансуса спалить очі жертви, пошкоджуючи їх і затуманюючи зір.

knowledge-path-ash-s3-name = Попеляста зміна
knowledge-path-ash-s3-desc = Він умів ходити між площинами. Дарує вам Попелястий прохід - заклинання, яке дозволяє виходити з реальності і долати невеликі відстані, проходячи крізь будь-які стіни.

knowledge-path-ash-s4-name = Знак попелу
knowledge-path-ash-s4-desc = Він був дуже особливою людиною, завжди пильнував серед ночі. Але, незважаючи на свій обов'язок, він регулярно проходив через Мансу з високо піднятим палаючим ліхтарем. Він яскраво світив у темряві, поки полум'я не починало згасати. Тепер на вашу Хватку Мансуса накладається Знак Попелу. Знак спрацьовує від атаки вашим Попелястим клинком. Коли він спрацьовує, жертва отримує додаткову витривалість і шкоду від опіків, а знак переноситься на язичника, що знаходиться поруч.

knowledge-path-ash-s5-name = Вулканічний вибух
knowledge-path-ash-s5-desc = Жоден вогонь не був достатньо гарячим, щоб розпалити їх. Жоден вогонь не був достатньо яскравим, щоб врятувати їх. Дає вам Вулканічний вибух - заклинання, яке вистрілить вогняною кулею в найближчого язичника. У разі успішного попадання вогняна куля продовжить свій шлях до іншого язичника. Будьте обережні, адже вогонь все ще боляче ранить. Не забудьте взяти з собою вогнегасник.

knowledge-path-ash-s6-name = Маска божевілля
knowledge-path-ash-s6-desc = Нічного Вартового було втрачено. Так вважала Варта. Проте він ходив світом, непомічений масами. Дозволяє трансформувати будь-яку маску, чотири свічки, кийок і печінку, щоб створити Маску Божевілля. Маска вселяє страх у язичників, які її бачать, викликаючи втрату витривалості, галюцинації і божевілля. Одягнувши її, ви не зможете зняти її самостійно...

knowledge-path-ash-s7-name = Вогняне лезо
knowledge-path-ash-s7-desc = Він повернувся з клинком у руці, він розмахував і розмахував, поки попіл падав з небес. Його місто, люди, за якими він поклявся стежити... і він стежив, поки вони всі не згоріли дотла. Твій клинок тепер підпалює ворогів, які нападають на нього.

knowledge-path-ash-s8-name = Відродження Нічного Вартового
knowledge-path-ash-s8-desc = Вогонь був неминучим, але в його обвугленому тілі залишалося життя. Нічний Вартовий був особливою людиною, яка завжди пильнувала. Дарує вам Відродження Нічного Вартового, заклинання, яке спалює всіх язичників, що перебувають у вогні, і зцілює вас за кожну постраждалу жертву. Якщо постраждалі перебувають у критичному стані, вони миттєво помруть.

knowledge-path-ash-s9-name = Обряд Ешлорда
knowledge-path-ash-s9-desc = Ритуал вознесіння Шляху Попелу. Принесіть 3 палаючих або вилущених трупів до руни трансформації, щоб завершити ритуал. Після завершення ви стаєте провісником полум'я, отримуючи дві здібності. Каскад, який викликає масивне, зростаюче кільце полум'я навколо вас, і Клятва Полум'я, що змушує вас пасивно створювати кільце полум'я, коли ви йдете. Ви також станете несприйнятливими до полум'я, космосу та подібних небезпек навколишнього середовища.
