knowledge-path-void-s1-name = Мерехтіння зими
knowledge-path-void-s1-desc = Відчуваю мерехтіння в повітрі, повітря навколо стає холоднішим. Починаю усвідомлювати порожнечу буття. Щось спостерігає за мною. Відкриває тобі Шлях Порожнечі. Дозволяє перетворити ніж при мінусових температурах на Клинок Порожнечі.

knowledge-path-void-s2-name = Розуміння порожнечі
knowledge-path-void-s2-desc = Я побачив холодного спостерігача, який спостерігає за мною. Холод наростає всередині мене. Вони мовчать. Це ще не кінець таємниці. Твоя хватка Мансуса тимчасово німіє і охолоджує жертву.

knowledge-path-void-s3-name = Шлях аристократа
knowledge-path-void-s3-desc = Я знайшов нитку холодного подиху. Вона привела мене до дивної святині, повністю зробленої з кристалів. Напівпрозоре і біле, зображення дворянина стояло переді мною. Надає вам імунітет до низьких температур і позбавляє потреби дихати. Ви все ще можете отримувати ушкодження через відсутність тиску.

knowledge-path-void-s4-name = Знак недійсності
knowledge-path-void-s4-desc = Порив вітру? Мерехтіння в повітрі? Присутність непереборна, мої почуття почали зраджувати мене. Мій розум - мій власний ворог. Твоя Хватка Мансуса тепер застосовує Знак Порожнечі. Знак спрацьовує після атаки вашим Клинком Порожнечі. При спрацьовуванні він ще більше приглушує жертву і швидко знижує температуру її тіла і повітря навколо неї.

knowledge-path-void-s5-name = Вибух порожнечі
knowledge-path-void-s5-desc = Кожні двері, які я відчиняю, замикають моє тіло. Я боюся того, що за ними. Хтось чекає на мене, і мої ноги починають підкошуватися. Це... сніг? Дає вам Порожній вибух, заклинання, яке вистрілює крижаний вибух у вигляді конуса перед вами, заморожуючи землю і всіх, хто знаходиться на ній.

knowledge-path-void-s6-name = Порожня фаза
knowledge-path-void-s6-desc = Істота називає себе Аристократом. Вони легко проходять крізь повітря, як ніщо, залишаючи по собі різкий холодний вітер. Вони зникають, а я залишаюся в хуртовині. Дарує вам Фазу Порожнечі, цільове заклинання телепортації на велику відстань. Додатково оглушує язичників навколо початкового та цільового місця призначення.

knowledge-path-void-s7-name = У пошуках клинка
knowledge-path-void-s7-desc = Швидкоплинний спогад, швидкоплинна хода. Я позначаю свій шлях застиглою кров'ю на снігу. Ваш клинок заморожує ворогів. Крім того, коли ціль позначена, активуйте Порожній клинок у вашій руці, щоб телепортуватися поруч з нею, не ламаючи клинка.

knowledge-path-void-s8-name = Порожній потяг
knowledge-path-void-s8-desc = Все швидкоплинне, але що ще залишається? Я близький до завершення розпочатого, але "Аристократ" знову відкривається мені. Вони кажуть мені, що я запізнився. Їхній потяг величезний, я не можу повернутися. Дарує вам Порожній Потяг, заклинання, яке притягує до вас усіх язичників, що знаходяться поблизу, ненадовго приголомшуючи їх.

knowledge-path-void-s9-name = Вальс наприкінці часів
knowledge-path-void-s9-desc = Ритуал вознесіння Шляху Порожнечі. Принесіть 3 трупи до руни трансформації при мінусовій температурі, щоб завершити ритуал. Після завершення дарує вам Благословення Аристократа. Все навколо вас перетвориться на сніг, а повітря буде постійно замороженим. Ті, хто знаходиться поруч, будуть замовкати і замерзати ще швидше. Ви також отримаєте імунітет до полум'я, космосу і подібних небезпек навколишнього середовища.
