knowledge-path-side-knowledge-name = Ритуал пізнання
knowledge-path-side-knowledge-desc = Ви вивчаєте спеціальний ритуал, для якого потрібні 4 різні предмети, від різних органів до свічок і електрошокерів. Виконання цього ритуалу дає вам 4 очки знань і скидає необхідні предмети
knowledge-path-side-s3-armor-name = Ритуал зброєносця
knowledge-path-side-s3-armor-desc = Іржаві пагорби гостинно прийняли коваля у своїй щедрості. І Коваль відплатив їм тим же. Дозволяє трансформувати стіл і протигаз, щоб створити броню Ельдріча. Броня Ельдріча забезпечує чудовий захист, а також діє як фокус, коли на голові капюшон.

knowledge-path-side-s3-flask-name = Ритуал священика
knowledge-path-side-s3-flask-desc = Це старий рецепт. Сова прошепотіла мені його. Створена Жерцем - Рідина, яка одночасно була і якої немає. Дозволяє перетворити ємність з водою і скляний уламок на колбу з есенцією елдрича. Воду елдрича можна вживати для потужного зцілення
knowledge-path-side-s7-uncuff-name = Хвиля відчаю
knowledge-path-side-s7-uncuff-desc = Мої кайдани розв'язуються в темній люті, їх слабкі зв'язки розсипаються перед моєю силою. Дарує вам Хвилю Відчаю, заклинання, яке можна накласти лише у зв'язаному стані. Воно знімає ваші кайдани, відштовхує і збиває з ніг людей, що знаходяться поруч, і накладає Хватку Мансуса на все, що знаходиться поблизу. Однак, ви втратите свідомість через деякий час після накладання цього заклинання.

knowledge-path-side-s7-siphon-name = Сифон для крові
knowledge-path-side-s7-siphon-desc = Неважливо, що це за людина, ми все одно стікаємо кров'ю. Так мені сказав маршал. Дарує "Сифон крові" - заклинання дальньої дії, яке краде трохи життя у вашої цілі, зцілюючи ваші синці та відновлюючи кров. Крім того, у вас є шанс перенести рани, які ви відчуваєте, на ціль.

knowledge-path-side-s7-knife-name = Ніж для нарізки
knowledge-path-side-s7-knife-desc = Викарбувані, вирізьблені... вічні. У всьому прихована сила. Я можу її розкрити! Я можу розрізати моноліт, щоб відкрити ланцюги! Перетворіть ніж, уламок скла та аркуш паперу, щоб створити Ніж для різьблення. Ніж дозволяє створити до 3 різьблених фігур на підлозі, які по-різному впливають на невіруючих, що ходять по них.

knowledge-path-side-s7-crucible-name = Розтерзаний горнило
knowledge-path-side-s7-crucible-desc = Це чиста агонія. Мені не вдалося викликати фігуру Аристократа, але завдяки увазі Священика я натрапив на інший рецепт... Дозволяє трансформувати переносний бак з водою і стіл, щоб створити Горнило. Горнило може варити потужні бойові і господарські зілля, але між його використанням необхідно підгодовувати частини тіла і органи
knowledge-path-side-s9-coin-name = Монета Елдрича
knowledge-path-side-s9-coin-desc = Мансус - це місце всіх видів гріхів. Але жадібність відіграє особливу роль. Перетворіть лист плазми, діамант і очі на монету Елдріча. Монета відкриє найближчі шлюзи, якщо впаде решкою, і закриє найближчі шлюзи, якщо впаде орлом. Використання її на шлюзі споживає монету і назавжди відкриває шлюз. Спроба перевернути або використати монету як не-єретика завдасть грубої шкоди і/або опіків, залежно від того, якою стороною вона приземлиться.

knowledge-path-side-s9-ashman-name = Ритуал попелу
knowledge-path-side-s9-ashman-desc = Перетворіть купу попелу, мозок і книгу, щоб викликати Попелястого. Попелясті можуть бігати, завдавати кровоточивих ран і випускати великі хвилі вогню.

knowledge-path-side-s9-cleave-name = Кровопускання
knowledge-path-side-s9-cleave-desc = Спочатку я не розумів цих знарядь війни, але жрець наказав мені використовувати їх, незважаючи ні на що. Незабаром, сказав він, я буду знати їх добре. Дарує тобі Розсічення, цільове заклинання, яке викликає сильну кровотечу і втрату крові у всіх, хто постраждав.

knowledge-path-side-s3-ashen-eyes-name = Попелясті очі
knowledge-path-side-s3-ashen-eyes-desc = Пронизливий погляд вів їх крізь буденність. Ні темрява, ні жах не могли їх зупинити. Дозволяє перетворити пару очей, факел і уламок скла на медальйон Елдріча. Медальйон Елдріча дарує вам теплове бачення при носінні, а також функціонує як фокус. 7 етап
knowledge-path-side-s3-void-cloak-name = Плащ Порожнечі
knowledge-path-side-s3-void-cloak-desc = Сова — хранителька речей, які існують не зовсім на практиці, але теоретично існують. Багато речей існують.

    Дозволяє тобі перетворити осколок скла, простирадло та будь-яке зимове пальто, щоб створити Плащ Порожнечі.
    Коли капюшон опущений, плащ функціонує як фокус і забезпечує захист від низького тиску, а коли капюшон піднятий, плащ повністю невидимий.
    Він також забезпечує пристойну броню та має кишені, в яких можна тримати один з твоїх клинків, різноманітні ритуальні компоненти (такі як органи) та невеликі єретичні дрібнички.

## етап 6
knowledge-path-side-s6-rustwalker-name = Іржавий Ритуал
knowledge-path-side-s6-rustwalker-desc = Я поєднав своє знання творення з бажанням спотворення. Маршал знав моє ім'я, а Іржаві Пагорби відлунювали.

    Дозволяє тобі перетворити калюжу блювотиння, 15 кабельних котушок та 10 листів заліза на Іржавоходця.
    Іржавоходці чудово поширюють іржу та є помірно сильними в бою.
knowledge-path-side-s6-knife-name = Ніж для Різьблення
knowledge-path-side-s6-knife-desc = Вигравірувано, вирізьблено... вічно. У всьому прихована сила. Я можу її розкрити! Я можу вирізьбити моноліт, щоб відкрити ланцюги!

    Дозволяє тобі перетворити ніж, осколок скла та шматок паперу, щоб створити Ніж для Різьблення.
    Ніж для Різьблення дозволяє тобі гравірувати важко помітні пастки, що спрацьовують на язичниках, які проходять над ними.
    Також є зручною метальною зброєю.

## етап 7
knowledge-path-side-s8-cleave-name = Криваве Розсічення
knowledge-path-side-s8-cleave-desc = Спочатку я не розумів цих знарядь війни, але Священик сказав мені використовувати їх попри все. Скоро, сказав він, я пізнаю їх добре.

    Надає тобі Розсічення, цільове закляття з дією по площі, що викликає сильну кровотечу та втрату крові у всіх уражених.

## етап 9