# SPDX-FileCopyrightText: 2020 AJCM-git <60196617+AJCM-git@users.noreply.github.com>
# SPDX-FileCopyrightText: 2020 DamianX <DamianX@users.noreply.github.com>
# SPDX-FileCopyrightText: 2020 Visne <vincefvanwijk@gmail.com>
# SPDX-FileCopyrightText: 2021 Acruid <shatter66@gmail.com>
# SPDX-FileCopyrightText: 2021 DrSmugleaf <DrSmugleaf@users.noreply.github.com>
# SPDX-FileCopyrightText: 2021 Galactic Chimp <63882831+GalacticChimp@users.noreply.github.com>
# SPDX-FileCopyrightText: 2021 Pieter-Jan Briers <pieterjan.briers+git@gmail.com>
# SPDX-FileCopyrightText: 2021 RemberBL <timmermanrembrandt@gmail.com>
# SPDX-FileCopyrightText: 2021 Visne <39844191+Visne@users.noreply.github.com>
# SPDX-FileCopyrightText: 2022 Flipp Syder <76629141+vulppine@users.noreply.github.com>
# SPDX-FileCopyrightText: 2022 Leon Friedrich <60421075+ElectroJr@users.noreply.github.com>
# SPDX-FileCopyrightText: 2022 Paul Ritter <ritter.paul1@googlemail.com>
# SPDX-FileCopyrightText: 2022 metalgearsloth <31366439+metalgearsloth@users.noreply.github.com>
# SPDX-FileCopyrightText: 2022 mirrorcult <lunarautomaton6@gmail.com>
# SPDX-FileCopyrightText: 2022 wrexbe <81056464+wrexbe@users.noreply.github.com>
# SPDX-FileCopyrightText: 2023 Flareguy <78941145+Flareguy@users.noreply.github.com>
# SPDX-FileCopyrightText: 2024 Piras314 <p1r4s@proton.me>
# SPDX-FileCopyrightText: 2024 username <113782077+whateverusername0@users.noreply.github.com>
# SPDX-FileCopyrightText: 2024 whateverusername0 <whateveremail>
# SPDX-FileCopyrightText: 2025 Aiden <28298836+Aidenkrz@users.noreply.github.com>
# SPDX-FileCopyrightText: 2025 Aiden <aiden@djkraz.com>
# SPDX-FileCopyrightText: 2025 Aviu00 <93730715+Aviu00@users.noreply.github.com>
#
# SPDX-License-Identifier: AGPL-3.0-or-later

knowledge-path-side-knowledge-name = Ритуал Знання
knowledge-path-side-knowledge-desc = Все може бути ключем до розкриття таємниць за Воротами. Я повинен бути обережним і мудрим.

    Ви вивчаєте спеціальний, одноразовий ритуал, який вимагає 4 різних предмети. Виконання цього ритуалу миттєво надає вам 5 очок знань.

## стадія 3
knowledge-path-side-s3-armor-name = Ритуал Зброяра
knowledge-path-side-s3-armor-desc = Іржаві Пагорби прийняли Коваля у своїй щедрості. І Коваль відповів на їхню щедрість взаємністю.

    Дозволяє перетворити стіл і протигаз на Потойбічну Броню.
    Потойбічна Броня забезпечує чудовий захист, а також діє як фокус, коли надягнутий капюшон.

knowledge-path-side-s3-flask-name = Ритуал Священника
knowledge-path-side-s3-flask-desc = Це старий рецепт. Сова прошепотіла його мені. Створений Жерцем - Рідина, що одночасно була і не була.

    Дозволяє перетворити бак з водою та скляний уламок на Флягу Потойбічної Есенції.
    Потойбічну воду можна споживати для потужного зцілення.

knowledge-path-side-s3-ashen-eyes-name = Попелясті очі
knowledge-path-side-s3-ashen-eyes-desc = Пронизливі очі вели їх крізь буденність. Ні темрява, ні жах не могли їх спинити.

    Дозволяє перетворити пару очей, фаєр та скляний уламок на Елдріч Медальйон.
    Елдріч Медальйон надає вам теплове бачення, коли ви його носите, а також функціонує як фокус.

knowledge-path-side-s3-void-cloak-name = Плащ Порожнечі
knowledge-path-side-s3-void-cloak-desc = Сова — хранителька речей, які не існують на практиці, але існують у теорії. Багатьох речей.

    Дозволяє вам перетворити уламок скла, простирадло та будь-яке зимове пальто, щоб створити Плащ Порожнечі.
    Коли капюшон опущений, плащ функціонує як фокус і забезпечує захист від низького тиску, а коли капюшон піднятий, плащ стає повністю невидимим.
    Він також забезпечує пристойну броню і має кишені, в яких можна носити один з ваших клинків, різні ритуальні компоненти (наприклад, органи) та невеликі єретичні дрібнички.

knowledge-path-side-s3-ice-spear-name = Таємниці Створення
knowledge-path-side-s3-ice-spear-desc = Артефакти, пов'язані із Зимовим Світанком, випромінюють неприродну тишу. Час навколо них сповільнюється. Вогні гаснуть. Думки стають крихкими. Близькість породжує галюцинації нескінченних білих полів, неба без сонця та голосу, що говорить лише тріском льоду.

    Надає вам "Таємниці Створення", закляття, що дозволяє викликати Льодовиковий Спис за бажанням. Цей магічний спис охолоджує жертв при влучанні, але, що важливіше, розбивається при кидку, завдаючи значної шкоди та тимчасово заморожуючи ціль у крижаний куб. Якщо спис знищено, активація цієї здатності створить новий, інакше вона викличе існуючий спис у вашу руку.

    ## Етап 6
knowledge-path-side-s6-rustwalker-name = Іржавий ритуал
knowledge-path-side-s6-rustwalker-desc = Я поєднав свої знання про створення зі своїм бажанням до спотворення. Маршал знав моє ім'я, і Іржаві Пагорби відлунювали у відповідь.

    Дозволяє вам перетворити калюжу блювоти, 15 котушок кабелю та 10 листів заліза на Іржавого Ходока.
    Іржаві Ходоки чудово поширюють іржу і є помірно сильними в бою.

knowledge-path-side-s6-knife-name = Різьбярський ніж
knowledge-path-side-s6-knife-desc = Витравлено, вирізано... вічно. У всьому прихована сила. Я можу її розкрити! Я можу вирізати моноліт, щоб розкрити ланцюги!

    Дозволяє перетворити ніж, уламок скла та аркуш паперу, щоб створити Різьбярський Ніж.
    Різьбярський Ніж дозволяє вам витравлювати важкопомітні пастки, які спрацьовують на язичників, що проходять над ними.
    Також є зручною метальною зброєю.

## етап 7
knowledge-path-side-s7-uncuff-name = Хвиля Відчаю
knowledge-path-side-s7-uncuff-desc = Мої кайдани розірвані в темній люті, їхні кволі пута розсипаються перед моєю міццю.

    Надає вам Хвилю Відчаю, закляття, яке можна застосувати лише будучи зв'язаним.
    Воно знімає ваші пута, відштовхує і збиває з ніг сусідніх людей, і застосовує Хватку Мансуса до всього, що знаходиться поблизу.
    Однак, ви знепритомнієте незабаром після застосування цього закляття.

knowledge-path-side-s7-siphon-name = Кров'яний Сифон
knowledge-path-side-s7-siphon-desc = Незалежно від людини, ми всі кровоточимо однаково. Так сказав мені Маршал.

    Надає Кров'яний Сифон, закляття дальньої дії, що краде трохи життя у вашої цілі, лікуючи ваші синці та відновлюючи кров.
    Крім того, у вас є шанс передати рани, які ви маєте, цілі.

knowledge-path-side-s7-crucible-name = Пащекуватий Тигель
knowledge-path-side-s7-crucible-desc = Це чиста агонія. Я не зміг викликати постать Аристократа,
    але з увагою Жерця я натрапив на інший рецепт...

    Дозволяє перетворити портативний бак для води і стіл на Пащекуватий Тигель.
    Пащекуватий Тигель може варити потужні зілля для бою та утиліти, але його потрібно годувати частинами тіла та органами між використаннями.

# стадія 8
knowledge-path-side-s8-cleave-name = Кривавий Розтин
knowledge-path-side-s8-cleave-desc = Спочатку я не розумів цих знарядь війни, але Жрець сказав мені використовувати їх незважаючи ні на що. Скоро, сказав він, я добре їх пізнаю.

    Надає вам Розтин, заклинання з дією по площі, що викликає сильну кровотечу та втрату крові у всіх, кого воно вразить.

knowledge-path-side-s8-rust-charge-name = Іржавий Ривок
knowledge-path-side-s8-rust-charge-desc = Пагорби тепер іскрилися, коли я наближався до них, мій розум почав блукати. Я швидко відновив свою рішучість і рушив уперед, цей останній відрізок буде найнебезпечнішим.

    Надає вам "Іржавий ривок", цілеспрямовану дію, яку можна застосувати лише на іржавій плитці. Він кидає вас уперед, знищуючи будь-які іржаві об'єкти, з якими ви контактуєте, а також завдає великої шкоди іншим і поширює іржу навколо вас під час ривка.

    ## Етап 9
knowledge-path-side-s9-coin-name = Потойбічна Монета
knowledge-path-side-s9-coin-desc = Мансус - місце всіляких гріхів. Але жадібність відігравала тут особливу роль.

    Перетворіть аркуш плазми, діамант та очі на Потойбічну Монету.
    Монета відкриє найближчі шлюзи, якщо випаде орлом, і заблокує найближчі шлюзи, якщо випаде решкою.
    Використання її на шлюзі споживає монету і назавжди відкриває шлюз.
    Спроба підкинути або використати монету не-єретиком завдасть грубої та/або опікової шкоди, залежно від сторони, на яку вона впаде.

knowledge-path-side-s9-ashman-name = Попелястий Ритуал
knowledge-path-side-s9-ashman-desc = Перетворіть купу попелу, мозок і книгу, щоб викликати Попеляну Людину.
    Попелясті Чоловіки можуть телепортуватися, завдавати кровоточивих ран і випускати великі хвилі вогню.
