knowledge-path-cosmos-s1-name = Вічна Брама
knowledge-path-cosmos-s1-desc = На небі з'явилася туманність, її пекельне народження осяяло мене. Це був початок великої трансценденції.

    Відкриває вам Шлях Космосу.
    Дозволяє перетворити аркуш скла та ніж на Космічний Клинок.
    Ви можете створити лише два одночасно.

knowledge-path-cosmos-s2-name = Хватка Космосу
knowledge-path-cosmos-s2-desc = Деякі зірки згасли, зоряна величина інших зросла. З новознайденою силою я міг направляти силу туманності в себе.

    Ваша Хватка Мансуса даватиме людям зоряну мітку (космічне кільце) і створюватиме космічне поле там, де ви стоїте.
    Люди із зоряною міткою не можуть проходити крізь космічні поля.

knowledge-path-cosmos-s3-name = Космічні Руни
knowledge-path-cosmos-s3-desc = Далекі зірки проникали в мої сни, ревучи й кричачи без причини. Я говорив і чув, як мої власні слова відлунювали назад.

    Надає вам Космічні Руни, закляття, що створює дві пов'язані між собою руни для легкої телепортації.
    Транспортується лише сутність, що активує руну, і її може використовувати будь-хто без зоряної мітки.
    Однак люди із зоряною міткою будуть транспортовані разом з іншою людиною, що використовує руну.
    Язичники, які намагаються телепортуватися за допомогою рун, отримають зоряну мітку по прибутті.

knowledge-path-cosmos-s4-name = Мітка Космосу
knowledge-path-cosmos-s4-desc = Звір тепер час від часу шепотів мені, лише маленькі уривки про свої обставини. Я можу їм допомогти, я мушу їм допомогти.

    Ваша Хватка Мансуса тепер накладає Мітку Космосу. Мітка активується атакою вашим Космічним Клинком.
    При активації жертва повертається на місце, де мітка була спочатку накладена, залишаючи на своєму місці космічне поле.
    Потім вони будуть паралізовані на 2 секунди.
    Космічні поля тепер прискорюють вас і відновлюють витривалість.

knowledge-path-cosmos-s5-name = Зоряний Дотик
knowledge-path-cosmos-s5-desc = Прокинувшись у холодному поті, я відчув долоню на своїй голові, на мені випалили сигіл. Мої вени тепер випромінювали дивне фіолетове сяйво, Звір знає, що я перевершу його очікування.

    Надає вам Зоряний Дотик, закляття, яке накладає зоряну мітку на вашу ціль і створює космічне поле біля ваших ніг та на сусідніх тайлах.
    Цілі, які вже мають зоряну мітку, будуть з'єднані з вами космічним променем, що дасть їм космічний слід і дозволить вам вражати їх на відстані вашим космічним клинком.
    Прив'язані жертви не можуть телепортуватися жодним чином.
    Якщо зв'язок залишається непорушним протягом 8 секунд, вони будуть приспані, отримають зоряну мітку та телепортуються до вас.

knowledge-path-cosmos-s6-name = Зоряний Вибух
knowledge-path-cosmos-s6-desc = Звір тепер завжди був за моєю спиною, з кожною жертвою слова підтвердження пронизували мене.

    Випускає снаряд, який рухається дуже повільно, створюючи недовговічну стіну космічних полів на своєму шляху.
    При повторному використанні ви телепортуєтеся до снаряда, і космічні поля генеруватимуться з вашої поточної позиції та з місць телепортації, затягуючи в них найближчих язичників.

knowledge-path-cosmos-s7-name = Космічний Клинок
knowledge-path-cosmos-s7-desc = Звір узяв мої клинки в свою руку, я став на коліна і відчув гострий біль. Клинки тепер блищали фрагментованою силою. Я впав на землю і плакав біля ніг звіра.

    Ваш клинок тепер ставить зоряні мітки на ваших жертв і дозволяє атакувати позначених язичників з більшої відстані.
    Ваші атаки будуть ланцюгово завдавати бонусної шкоди до двох попередніх жертв.
    Комбо скидається через дві секунди без атаки, або якщо ви атакуєте когось уже позначеного.
    Якщо ви зробите комбо з більш ніж двох атак, ви отримаєте космічний слід і збільшите таймер комбо до десяти секунд.
    Космічні поля тепер блокують вибухи, запобігають активації гранат або сигналізаторів і вимикають уже активовані гранати.

knowledge-path-cosmos-s8-name = Космічне Розширення
knowledge-path-cosmos-s8-desc = Земля тепер тремтіла піді мною. Звір оселився в мені, і його голос п'янив.

    Надає вам Космічне Розширення, закляття, що створює область 5x5 космічних полів навколо вас.
    Найближчі істоти також отримають зоряну мітку.

knowledge-path-cosmos-s9-name = Дар Творця
knowledge-path-cosmos-s9-desc = Ритуал вознесіння Шляху Космосу.
    Принеси 3 тіла зі знаком зірки до руни трансмутації, щоб завершити ритуал.
    Після завершення ти станеш власником Зорегляда.
    Зорегляд — сильний союзник, який може навіть ламати зміцнені стіни.
    Зорегляд має ауру, яка лікуватиме тебе.
    Зоряний Дотик тепер може телепортувати тебе до Зорегляда, якщо активувати його в руці.
    Твоє закляття космічного розширення та твої клинки також стають значно потужнішими.
    Ти отримуєш рентгенівське бачення, а також імунітет до екстремального тиску й температури.
    Космічні поля тепер сповільнюють снаряди.
