knowledge-path-blade-s1-name = Передові технології
knowledge-path-blade-s1-desc = Наші пращури кували мечі та практикували спаринги напередодні великих битв. Пройдіть шляхом клинків. Не маючи змоги користуватися далекобійною зброєю, перетворіть 4 ножі на зазубрений клинок.

knowledge-path-blade-s2-name = Хапання клинка
knowledge-path-blade-s2-desc = Історія про піхотинця розповідається з давніх-давен. Це історія крові та доблесті, яка захищається мечем, сталлю та сріблом. Ваш Mansus Grasp спричинить короткочасне оглушення, якщо використовувати його на тому, хто лежить або стоїть обличчям від вас.

knowledge-path-blade-s3-name = Танець бренду
knowledge-path-blade-s3-desc = Піхотинець був відомий як страшний дуелянт. Їхній генерал швидко призначив його своїм особистим чемпіоном. Атака з будь-якою зброєю ближнього бою в обох руках призведе до того, що нападник отримає удар у відповідь. Цей ефект може спрацьовувати лише раз на 20 секунд.

knowledge-path-blade-s4-name = Знак клинка
knowledge-path-blade-s4-desc = Його генерал хотів закінчити війну, але Чемпіон знав, що не може бути життя без смерті. Він уб'є боягуза і кожного, хто спробує втекти. Ваш Мансус Хват тепер застосовує Знак Леза. Активація знака викликає ніж, який на короткий час буде обертатися навколо вас. Ніж блокує будь-яку атаку, спрямовану на вас, але витрачається при використанні.

knowledge-path-blade-s5-name = Перегрупування
knowledge-path-blade-s5-desc = У шквалі смерті він знайшов спокій всередині себе. Незважаючи на непереборні труднощі, він продовжував жити далі. Дає вам заклинання "Перебудова", яке на короткий час швидко перебудує ваше тіло. Під час цього процесу ви швидко регенеруватимете витривалість і швидко відновлюватиметеся після оглушень, проте не зможете атакувати.

knowledge-path-blade-s6-name = Позиція розірваного чемпіона
knowledge-path-blade-s6-desc = Згодом саме він стояв один серед тіл своїх колишніх товаришів, залитих кров'ю, і жодна з них не була його власною. У нього не було ні суперника, ні рівних, ні мети. Надає імунітет від розчленування кінцівок. Крім того, при пошкодженні нижче 50% від максимального рівня здоров'я ви отримуєте підвищену стійкість до поранень і опір до кийків.

knowledge-path-blade-s7-name = Посилені леза
knowledge-path-blade-s7-desc = Я знайшов його розколотим навпіл, половинки зійшлися в безкінечній дуелі; шквал клинків, але жоден з них не влучив у ціль, бо Чемпіон був незламний. Ви можете вливати свою хватку мансус прямо в свої клинки, подвоюючи їхню шкоду і приголомшуючи того, хто їх візьме в руки.

knowledge-path-blade-s8-name = Несамовита сталь
knowledge-path-blade-s8-desc = Не роздумуючи, я взяв ніж полеглого солдата і з усієї сили кинув. Я влучив у ціль! Рваний Чемпіон посміхнувся їхньому першому смаку агонії, і з кивком їхні клинки стали моїми. Дарую тобі "Шалену Сталь", цільове заклинання. Використання цього закляття призведе до появи навколо вас трьох клинків, що обертаються на орбіті. Ці леза захистять вас від усіх атак, але витрачаються при використанні. Крім того, ви можете натиснути, щоб вистрілити лезами в найближчу ціль, завдавши їй значної шкоди.

knowledge-path-blade-s9-name = Срібний вир
knowledge-path-blade-s9-desc = Ритуал вознесіння Шляху клинків. Принесіть 3 безголових трупи до руни перетворення, щоб завершити ритуал. Після завершення ви будете оточені постійною орбітою клинків, що регенеруються. Ці клинки захистять вас від усіх атак, але споживаються при використанні. Крім того, ви стаєте майстром бою, отримуючи здатність вальсувати по слизьких поверхнях і ухилятися від оглушення.Кожна зброя, яку ви тримаєте в руках, буде наносити бонусний урон і зцілювати вас при атаці на частину нанесеного ушкодження.
