knowledge-path-lock-s1-name = Секрет стюарда
knowledge-path-lock-s1-desc = Замкнений лабіринт веде до свободи. Але лише ув'язнені Стюарди знають правильний шлях.

    Відкриває вам Шлях Замку.
    Дозволяє перетворити ніж і лом на Лезо Ключа.
    Окрім смертоносності, вони виконують функцію щелеп життя і можуть поміститися на поясі для утилітарних цілей.

knowledge-path-lock-s2-name = Розуміння замку
knowledge-path-lock-s2-desc = Ніщо не може залишатися закритим від мого дотику. Твоя хватка mansus дозволяє тобі отримати доступ до всього! Клацніть правою кнопкою миші на шлюз або шафку, щоб змусити їх відкритися. Всі замки зламаються. Будь-який пілот меча буде миттєво катапультований. Консолі зламаються. При використанні видає характерний стукіт.

knowledge-path-lock-s3-name = Тягар хранителя ключів
knowledge-path-lock-s3-desc = Вартовий посміхнувся. Ці пластикові прямокутники - насмішка над ключами, і я проклинаю кожні двері, які захочуть їх. Дозволяє вам використовувати вашу мануальну хватку на ідентифікаційній картці, щоб перетворити її на карту Елдріча. Вдарте нею по парі шлюзів, щоб створити пару порталів, які телепортують вас між ними, але телепортують не єретиків випадковим чином. Кожна картка може підтримувати лише одну пару порталів одночасно. Вона також функціонує і виглядає так само, як і звичайна ID-карта. Атака на звичайну ID-карту поглинає її і відкриває доступ до неї. Не зберігає первісно використану картку.

knowledge-path-lock-s4-name = Знак замка
knowledge-path-lock-s4-desc = Воротарка була корумпованою управителькою. Вона перешкоджала своїм товаришам заради власної збоченої забави. Тепер ваш Мансус Хватка застосовує Знак Замка. Нападіть на позначену людину, щоб заблокувати їй всі проходи на час дії знака. Це зробить так, що вона не матиме жодного доступу, навіть двері громадського доступу будуть відкидати її.

knowledge-path-lock-s6-name = Обряд консьєржа
knowledge-path-lock-s6-desc = Консьєрж вписав моє ім'я в довідник. Ласкаво просимо до твого нового дому, друже Стюарде. Дозволяє перетворити крейду, дерев'яну дошку та багатофункціональний інструмент на Довідник Лабіринту. Може матеріалізувати барикаду на відстані, яку можете пройти лише ви та люди, стійкі до магії. Має обмежене використання.

knowledge-path-lock-s7-name = Витонченість злодія
knowledge-path-lock-s7-desc = Спілкування з духами злодіїв не схвалюється, але Стюард завжди захоче дізнатися про нові двері. Дає вам Витонченість злодія, одноцільове заклинання, яке кладе випадковий предмет з рюкзака жертви у вашу руку.

knowledge-path-lock-s8-name = Лезо для відкривання
knowledge-path-lock-s8-desc = Хірург-пілігрим не був стюардом. Тим не менш, його леза та шви збігаються з їхніми ключами. Ваше лезо має шанс видалити випадковий орган під час атаки.

knowledge-path-lock-s9-name = Останній притулок доглядача
knowledge-path-lock-s9-desc = Заздрісно, Страж і Пес полювали на мене. Але я розблокував свою форму і став лише серпанком, недоторканним. Дає вам заклинання, яке робить вас прозорим і не щільним. Не можна використовувати поблизу живих істот. Перебуваючи в укритті, ви не можете використовувати руки або заклинання, а також маєте імунітет до уповільнення. Ви непереможні, але не можете нікому завдати шкоди. Скасовується, якщо вас вдарити антимагічним предметом.

knowledge-path-lock-s10-name = Відчинити лабіринт
knowledge-path-lock-s10-desc = Ритуал вознесіння Шляху Замку. Принесіть 3 трупи без органів у тулубі до руни трансформації, щоб завершити ритуал. Після завершення ви створите розрив у серці Лабіринту; розрив у реальності, розташований на місці цього ритуалу. З цього розриву будуть нескінченно литися елдричні істоти, які зобов'язані підкорятися вашим настановам.
