ent-OrganHeartSandevistan = Сандевистан
    .desc = Незаконное киберпротезирование, заменяющее сердце пользователя и позволяющее значительно увеличить скорость за счёт выносливости.
ent-SyndicateBerserkerHeart = Сердце берсерка
    .desc = Передовой боевой циркуляционный модуль, позволяющий пользователю входить в состояние берсерка, существенно повышая скорость и рефлексы на короткое время в обмен на выносливость и часть сопротивляемости боли. Крайне незаконно.
ent-SyndicateJumpstarterHeart = Сердце стартера
    .desc = Передовой боевой циркуляционный модуль, который вводит большое количество омнизина в кровоток пользователя при критических повреждениях, спасая его от смерти. Крайне незаконно.
