ent-ActionHereticRustConstruction = Образование ржавчины
    .desc = Превращает ржавый пол в сплошную ржавую стену. Создание стены под толпой нанесет ей вред.
ent-ActionHereticAggressiveSpread = Агрессивное распространение
    .desc = Распространяет ржавчину на близлежащие поверхности.
ent-ActionHereticEntropicPlume = Энтропийный шлейф
    .desc = Выпускает дезориентирующий шлейф, который заставляет врагов нападать друг на друга, на короткое время ослепляет их и отравляет ядом. Также распространяет ржавчину на пути шлейфа.
ent-ActionHereticRustWave = Досягаемость покровителя
    .desc = Выпустите ядовитую волну ржавчины.
