ent-ActionHereticIceSpear = Тайны творения
    .desc = Активируйте, чтобы создать Ледяное копье, или призовите уже существующее копье.
ent-ActionHereticCleave = Раскалывать
    .desc = Вызывает сильное кровотечение у цели и нескольких целей вокруг нее.
ent-ActionHereticRustCharge = Заряд ржавчины
    .desc = Заряд, который должен быть запущен на ржавой плитке и уничтожит все ржавые предметы, с которыми вы столкнетесь, нанесет большой урон окружающим и вызовет ржавчину вокруг вас во время заряда. Поскольку именно ржавчина наделяет вас этой способностью, фокусироваться не нужно.
