ghost-target-window-ghostbar = Призрачный бар
ghost-window-spawn-ghostbar-button = Спаун в призрачном баре
ghost-window-spawn-ghostbar-button-timer = Спаун в призрачном баре ({ $time }s)
ghost-bar-rules = Относитесь к этой роли и станции так же, как и к роли обычного Призрака. Вы можете говорить обо всех текущих событиях раунда без необходимости LOOC, и вы помните все из своей предыдущей жизни. НЕ нападайте на других, не затевайте драк и не пытайтесь сломать станцию. Если вы увидите, что кто-то делает это, пожалуйста, помогите, он будет немедленно выброшен в космос. Также, если вы решите покинуть бар, вы НЕ БУДЕТЕ помнить ничего из того, что было здесь, или из вашей предыдущей жизни.
