ent-WeaponShotgunCombat = Боевик
    .desc = Дробовик старой конструкции с более толстым корпусом, предназначенный для отпугивания абордажных отрядов; на этот раз абордажной группой являетесь вы. На стволе выбито "8 КАБИЛР".
ent-WeaponShotgunHeavy = NZ CSG-242
    .desc = Крупнокалиберный дробовик с магазинным питанием на 3 патрона для тотального уничтожения. Использует патроны 2-го калибра.
ent-WeaponShotgunAntelope = Антилопа
    .desc = Дробовик с барабанным механизмом подачи патрона, предназначенный для нейтрализации угроз и сдерживания преступников подавляющей силой.
    .suffix = НЕ МАППИТЬ
