# Announcements related to captain presence and ACO state

captain-arrived-revoke-aco-announcement = Повноваження виконуючого обов'язки командира скасовуються через прибуття капітана, призначеного NanoTrasen. Усі співробітники повинні повернутися до стандартного Ланцюга Командування.
no-captain-request-aco-vote-with-aa-announcement = Згідно з записами станції, капітан наразі відсутній. Персонал командного складу має висунути виконуючого обов'язки командира та повідомити результати до Центрального Командування відповідно до стандартних процедур. Аварійний доступ буде розблоковано через {$minutes} хвилин для забезпечення подальшої ефективності роботи.
no-captain-request-aco-vote-announcement = Згідно з записами станції, капітан наразі відсутній. Персонал командного складу має висунути виконуючого обов'язки командира та повідомити результати до Центрального Командування відповідно до стандартних процедур.
no-captain-aa-unlocked-announcement = Доступ командування було надано до шафи з запасним ID для використання виконуючим обов'язки командира. Несанкціоноване володіння аварійним доступом карається згідно зі статтею [202]: Грабіж у великому розмірі.
