job-description-medical-borg = Напівлюдина, напівмашина. Дотримуйся законів, служи екіпажу та допомагай медичному відділу.

job-description-chief-justice = Керувати міністерством юстиції, виступати в ролі судді та забезпечувати справедливе та неупереджене ставлення до кожного.
job-description-clerk = Організовувати судові процеси, нотаріально завіряти документи, переглядати звинувачення та виступати в ролі судді, якщо це необхідно.
job-description-prosecutor = Знімати свідчення з охорони та готувати справи проти тих, кого звинувачують у скоєнні злочинів.
job-description-courier = Доставляйте пошту та інші пакунки від та до логістики. Уникайте собак.
job-description-admin-assistant = Допомагати команді в їхній повсякденній діяльності, приносити капітану каву, відповідати на факси на містку.