traitor-arc-intro = Вы - террорист ARC.
traitor-arc-goal = Существа этого мира должны быть освобождены от железной хватки NanoTrasen, и вы - их единственная надежда!
traitor-arc-allies = Вы можете сотрудничать с другими агентами синдиката, если поддерживаете наше дело. Может быть, вам удастся хоть раз убедить агентов Фронта освобождения пчел сотрудничать?
traitor-arc-uplink = Синдикат любезно предоставил один из своих аплинков для выполнения вашего задания.
traitor-arc-roundend = [color=green]Активист из Консорциума по защите прав животных[/color].
traitor-blf-intro = Вы - активист Фронта освобождения пчел.
traitor-blf-goal = Мы должны показать себя Синдикату, иначе мы не сможем вступить.
traitor-blf-allies = Вы можете сотрудничать с другими агентами Синдиката, если они поддерживают наше дело. Может быть, вам удастся завербовать Консорт прав животных, чтобы хоть раз быть полезным?
traitor-blf-uplink = Синдикат любезно предоставил один из своих аплинков, чтобы проверить, достойны ли мы.
traitor-blf-roundend = [color=green]Активист из Фронта освобождения пчел[/color].
traitor-cybersun-intro = Вы специалист из Cybersun Industries.
traitor-cybersun-goal = Не допустить значительного присутствия на указанном объекте, так как крупные инциденты сложнее скрыть.
traitor-cybersun-allies = Другим оперативникам Cybersun можно доверять. Членам организации MI13 можно доверять. Всем остальным агентам синдиката доверять нельзя.
traitor-cybersun-uplink = Вам предоставлены инструменты для работы в виде канала связи с синдикатом, расположенного в вашем КПК.
traitor-cybersun-roundend = [color=yellow]Специалист из Cybersun Industries[/color].
traitor-corporateclimber-intro = Вы - Карьерист.
traitor-corporateclimber-goal = Убийство без необходимости сделает вас предателем или, по крайней мере, будет восприниматься как таковой. Все это лишь средство достижения цели.
traitor-corporateclimber-allies = Смерть Синдикату.
traitor-corporateclimber-uplink = У вас есть связь с черным рынком деяний. Ваш канал связи находится в вашем КПК. Сбросьте несколько лишних грузов, и ваш подъем станет гораздо более плавным.
traitor-corporateclimber-roundend = [color=yellow]корпоративный альпинист[/color].
traitor-donkco-intro = Вы - шпион компании Donk Co.
traitor-donkco-goal = Мы не одобряем бездумные убийства невинных работников; войти, сделать, выйти - вот наш девиз.
traitor-donkco-allies = Члены Waffle Co. должны быть убиты на месте; им запрещено находиться на станции, пока мы рядом.
traitor-donkco-uplink = Для выполнения задания вам предоставлен канал связи с синдикатом, расположенный в вашем КПК.
traitor-donkco-roundend = [color=orange]сотрудник корпорации «Донк»[/color].
traitor-gorlex-intro = Вы - мародер Горлекс.
traitor-gorlex-goal = Заметить вас не проблема, и вы можете использовать любые средства, чтобы выполнить задание. Однако не стоит делать это небрежно, втягивая в бой случайные жертвы.
traitor-gorlex-allies = Вы можете сотрудничать с любыми друзьями коалиции Синдиката, но не спускайте глаз с этих тигровых панков, если они появятся.
traitor-gorlex-uplink = Для выполнения задания вам предоставлен канал связи с Синдикатом, расположенный в вашем КПК.
traitor-gorlex-roundend = [color=red]Мародер Горлекса[/color].
traitor-legaltrouble-intro = У вас проблемы с законом.
traitor-legaltrouble-goal = Постарайтесь закончить свой список дел и не попасться. Если они узнают, чем вы занимаетесь на самом деле, скандал приобретет галактический масштаб.
traitor-legaltrouble-allies = Смерть Синдикату.
traitor-legaltrouble-uplink = Вы подключились к черному рынку, чтобы навести порядок в этом деле. Ваш канал связи находится в вашем КПК. Если нет улик, то нет и преступления.
traitor-legaltrouble-roundend = [color=white]в затруднительном положении[/color].
traitor-mi13-intro = Вы - агент MI13.
traitor-mi13-goal = Избегать убийства невинных людей любой ценой. Вы здесь не для того, чтобы бездумно убивать людей, так как это привлечет слишком много внимания и не является нашей целью. Избегайте обнаружения любой ценой.
traitor-mi13-allies = Вы - единственный оперативник, которого мы посылаем, все остальные - Фальшивки. Всем остальным агентам синдиката доверять нельзя, за исключением специалистов Cybersun.
traitor-mi13-uplink = Для выполнения задания вам предоставлен канал связи с синдикатом, расположенный в вашем КПК.
traitor-mi13-roundend = [color=cyan]агент MI13[/color]
traitor-tiger-intro = Вы - фанатик кооператива «Тигр».
traitor-tiger-goal = Помните учение Хи-лургиксона: сначала убей, потом задавай вопросы!
traitor-tiger-allies = Только просвещенным братьям Тигра можно доверять; все остальные должны быть изгнаны из этого смертного царства!
traitor-tiger-uplink = Вам предоставлен канал связи с синдикатом вашими друзьями из «Cybersun Industries», чтобы вы доказали свою состоятельность перед ульем меняющихся. Если вы справитесь с заданием, то будете ассимилированы.
traitor-tiger-roundend = [color=crimson]фанатик кооператива «Тигр»[/color].
traitor-waffleco-intro = Вы являетесь шпионом Waffle Co.
traitor-waffleco-goal = Вы здесь не для общестанционной демонстрации. Но другие шпионы из Waffle Co. могут быть, так что будьте бдительны. Ваша задача - выполнить только свои задачи.
traitor-waffleco-allies = Члены Donk Co. должны быть убиты на месте; им запрещено находиться на станции, пока мы рядом.
traitor-waffleco-uplink = Для выполнения задания вам предоставлен канал связи с синдикатом, расположенный в вашем КПК.
traitor-waffleco-roundend = [color=orange]сотрудник «Waffle Co.»[/color].
traitor-waffleco-terrorist-intro = Вы - террорист «Waffle Co.».
traitor-waffleco-terrorist-goal = Нашим инвесторам нужна демонстрация нашего обещания уничтожить NanoTrasen. Давайте устроим им громкую демонстрацию!
traitor-waffleco-terrorist-allies = Большинству других агентов синдиката доверять нельзя, за исключением членов «Мародеров Горлекса».
traitor-waffleco-terrorist-uplink = Для выполнения задания вам предоставлен канал связи с синдикатом, расположенный в вашем КПК.
traitor-waffleco-terrorist-roundend = [color=red]террорист из «Waffle Co.»[/color].
