ent-WaterVaporTank = баллон водяного пара
    .desc = Стандартный цилиндрический газовый баллон для водяного пара. Вмещает 5 Л газа.
ent-EmergencyWaterVaporTank = аварийный баллон водяного пара
    .desc = Лёгкий переносной баллон для чрезвычайных ситуаций. Содержит очень мало водяного пара, предназначен только для выживания. Вмещает 0,66 Л газа.
ent-ExtendedEmergencyWaterVaporTank = аварийный баллон водяного пара повышенной ёмкости
    .desc = Аварийный баллон повышенной ёмкости. Технически рассчитан на длительное использование. Вмещает 1,5 Л газа.
ent-DoubleEmergencyWaterVaporTank = двойной аварийный баллон водяного пара
    .desc = Высококлассный двухбаллонный резервуар аварийного жизнеобеспечения. Вмещает приличное для своих небольших размеров количество водяного пара. Вмещает 2,5 Л газа.
