ent-BaseLatheUpgradeKit = { ent-BaseItem }
    .desc = { ent-BaseItem.desc }
ent-LatheUpgradeKitHyper = комплект для улучшения гиперконвекции
    .desc = Комплект для улучшения точила, включающий все необходимые детали. Этот комплект экономит материалы, но снижает скорость и повышает нагрев.
ent-LatheUpgradeKitCryo = комплект для криостабилизации
    .desc = Комплект для улучшения точила, включающий все необходимые детали. Этот комплект ускоряет производство, но замораживает окружающую область.
