ent-ClothingOuterHardsuitCombatStandard = боевой скафандр
    .desc = Специальный боевой костюм, предназначенный для защиты своего пользователя от всевозможных вражеских бойцов в условиях низкого давления.
ent-ClothingOuterHardsuitCombatOfficer = защитный боевой скафандр
    .desc = Специальный боевой костюм, предназначенный для защиты пользователя от всевозможных вражеских боевиков в условиях пониженного давления. На этом костюме есть маркировка безопасности станции.
ent-ClothingOuterHardsuitCombatMedical = медицинский боевой скафандр
    .desc = Специальный боевой костюм, предназначенный для обеспечения большей мобильности своего пользователя для превосходной поддержки дружественных подразделений в зонах активных боевых действий.
ent-ClothingOuterHardsuitCombatRiot = защитный скафандр для борьбы с беспорядками
    .desc = Специальный боевой костюм, предназначенный для борьбы с толпой вооруженных комбатантов в условиях низкого давления.
