language-Universal-name = Універсальний
language-Universal-description = Що ти таке?

language-GalacticCommon-name = Галактичний Загальний
language-GalacticCommon-description = Стандартна галицька мова, яку найчастіше використовують для міжвидового спілкування та юридичної роботи.

language-Bubblish-name = Бюббліш
language-Bubblish-description = Мова Слаймолюду. Суміш булькаючих звуків і поп-музики, яку дуже важко сприймати як людську без використання механічних засобів.

language-RootSpeak-name = Говір коренів
language-RootSpeak-description = Дивна мова, схожа на свист, якою розмовляє Діона.

language-Nekomimetic-name = Некоміметична
language-Nekomimetic-description = Для стороннього спостерігача ця мова - незрозуміла мішанина ламаної японської. Для Фелінідів та Оні вона чомусь зрозуміла.

language-Draconic-name = Драконівський
language-Draconic-description = Поширена мова Могесу - складається з шиплячих звуків і хрипів. Носії мови - Унатхи

language-SolCommon-name = Сол Загальний
language-SolCommon-description = Маючи корні північного наріччя китайської мови - Сол Коммон еволюціонувала до офіційної мови Альянсу Сола.
 Окрім офіційного використання, її також вчать у школі, а деякі громадяни Альянсу тільки нею і спілкуються, щоб проявляти патріотизм за свою культуру

language-Canilunzt-name = Канілунцт
language-Canilunzt-description = Гортанна мова, якою розмовляють мешканці системи Ваззенд,
   складається з гарчання, гавкоту, тявкання та інтенсивних рухів вухами і хвостом. Вульпканіни розмовляють цією мовою з легкістю.

language-Moffic-name = Моффік
language-Moffic-description = Мова ніан, котра межує з повною нерозбірливістю.

language-RobotTalk-name = RobotTalk
language-RobotTalk-description = Мова, що складається з різких бінарних щебетань, свистів, шипіння та скиглення. Органічні мови не можуть розмовляти нею без допомоги спеціальних перекладачів.

language-Cat-name = Кіт
language-Cat-description = Мяу!

language-Dog-name = Пес
language-Dog-description = Гав!

language-Fox-name = Лис
language-Fox-description = Йіп!

language-Xeno-name = Ксено
language-Xeno-description = Ссссс!

language-Monkey-name = Мавпа
language-Monkey-description = уу у уу!

language-Mouse-name = Миша
language-Mouse-description = Піііі!

language-Chicken-name = Курка
language-Chicken-description = Кух-ку-да!

language-Duck-name = Качка
language-Duck-description = Кря!

language-Cow-name = Корова
language-Cow-description = Мууу!

language-Sheep-name = Вівця
language-Sheep-description = Бе-е-е!

language-Kangaroo-name = Кенгуру
language-Kangaroo-description = Чуу!

language-Pig-name = Свиня
language-Pig-description = Хрюк!

language-Crab-name = Краб
language-Crab-description = Клац!

language-Kobold-name = Кобольд
language-Kobold-description = Хххх!

language-SignLanguage-name = Мова жестів
language-SignLanguage-description = Стандартна галактична мова жестів, якою користуються ті, хто не може розмовляти галактичною мовою або не володіє нею взагалі.
language-Sign-name = Мова жестів
language-Sign-description = Стандартна галактична мова жестів, якою користуються ті, хто не може розмовляти галактичною мовою або не володіє нею взагалі.
language-Hissing-name = Шипіння
language-Hissing-description = Шипіння!
language-TauCetiBasic-name = Тау Цеті Basic
language-TauCetiBasic-description = Духовна спадкоємиця есперанто, створена у 2404 році на Тау Цеті інтелектуалами Цеті.
    Її унікальний, повністю адаптований алфавіт і структура дозволяють розмовляти нею навіть більшості інопланетних видів.
    Це офіційна мова Тау Цеті, і вона набуває все більшого поширення в дипломатичних колах та серед універсалістів у всьому людському просторі.
language-Tradeband-name = Трейдбанд
language-Tradeband-description = Походить від латинської та романських мов старої Землі - трейдбанд залишається основною мовою вищого класу людства.
    Для більшості людей ця мова звучить елегантно і добре структурована. Вона залишається популярною серед торговців, дипломатів і тих, хто прагне зберегти шматочок романтичного минулого.
language-Freespeak-name = Вільна мова
language-Freespeak-description = Мова ренегатів і прикордонників, що походить від різних земних мов - таких як гінді,
    об'єднаних у багатокореневу мішанину, яка звучить незв'язно і навіть варварськи для тих, хто не є її носієм.
    Ця мова є єдиною спільною культурною ідентичністю для людей на пограниччі. Говоріння цією мовою саме по собі сміливо заявляє про вільний дух мовця.
    Громадяни Альянсу часто називають її "гуттер".
language-Elyran-name = Еліранський стандарт
language-Elyran-description = Еліранський стандарт - офіційна мова Республіки Еліра. Побудована з використанням елементів фарсі - арабської та турецької мов.
    Вплив усіх трьох мов простежується в її граматиці та лексиці.
language-ValyrianStandard-name = Валірійський стандарт
language-ValyrianStandard-description = Мова, що походить від східноєвропейських мов Старої Землі - Валірійська Стандартна - це загальноприйнята мова гарпій, що виросли на їхній рідній планеті Валірій 4b.
    Нею рідко розмовляють за межами світів її носіїв, і в наш час вона була витіснена "конлангами Альянсу Солу".
    Її носіями є ті, хто бажає підтримувати традиції та вірування стародавніх народів ще до колоніальної епохи
language-Azaziba-name = Синта'Азазіба
language-Azaziba-description = Мова могів, що складається з поєднання розмовної мови та жестикуляції.
    Хоча вона занепадає відтоді, як моги вийшли на галактичну сцену, вона користується популярністю серед унатів, які ніколи не піддавалися культурному домінуванню Гегемонії.
language-Marish-name = Маріш
language-Marish-description = Мова, якою можна розмовляти в співпереживанні, ділячись емоціями лише одним словом, Shadowkins розмовляє цією мовою з легкістю, так що її майже неможливо повторити або вивчити.
language-Eldritch-name = Елдріч
language-Eldritch-description = Мова, яка вважається давно забутою - тепер єдиними носіями цієї оскверненої мови криків і бурмотіння є послідовники стародавнього Бога Крові.
language-Penguin-name = Пінгвін
language-Penguin-description = Бабах!
language-Calcic-name = Кальцієвий
language-Calcic-description = Кістково-брязкаюча мова скелетів і плазмоїдів. Це звучить як гармонійне брязкання кісток з тоном плечової кістки, без жодних ребер, що не вписуються в мелодію.
language-Chittin-name = Читтин
language-Chittin-description = Мова, що складається з клацань, дзижчання та різноманітних різких звуків комах. Більшість слів, що складають їхню мову, походять з їхніх вусиків, що робить цю мову майже неможливою для тих, хто не має вусиків. # Мови тварин
language-NovuNederic-name = Нову-Недерік
language-NovuNederic-description = Колись мова мореплавців і торговців, тепер це мова космічників, тераформерів і першопрохідців.
    Розмовна в Нью-Нідерландах, ця пряма і прагматична торгова мова несе в собі різкі приголосні та уривчасті голосні своїх старосвітських коренів.
    Побудована на століттях мореплавства, меліорації та торгівлі, вона процвітає серед тих, хто формує цілі світи — так само, як їхні предки формували землю з моря.
language-Psychomantic-name = Психомантія
language-Psychomantic-description = Чисте значення, вільне від тиранії примітивних слів і жестів.
language-DroneTalk-name = Дрон
language-DroneTalk-description = Незрозуміло для більшості не-дронів!
language-Xeeplian-name = Зіпліанська
language-Xeeplian-description = Наша мова є високорозвиненою, ефективною та лаконічною.
    Ми полюбили імітувати балаканину деяких нижчих форм життя для подальшого досягнення Наших цілей.

# Мови Тварин