language-Universal-name = Універсальна
language-Universal-description = Що ти таке?

language-GalacticCommon-name = Галактичний Загальний
language-GalacticCommon-description = Стандартна галицька мова, яку найчастіше використовують для міжвидового спілкування та юридичної роботи.

language-Bubblish-name = Бульбашкова
language-Bubblish-description = Мова слаймів. Це суміш булькаючих звуків та хлопків, якою дуже важко говорити людям без використання механічних засобів.

language-RootSpeak-name = Коренева
language-RootSpeak-description = Дивна мова у стилі свисту, якою говорять Діони.

language-Nekomimetic-name = Некоміметична
language-Nekomimetic-description = Для стороннього спостерігача ця мова є незрозумілою мішаниною ламаної японської. Для Фелінідів та Оні вона якимось чином зрозуміла.

language-Draconic-name = Сінта'Унаті
language-Draconic-description = Загальна мова Моґеса, що складається з шиплячих і брязкучих звуків. Рідна мова для Унаті

language-SolCommon-name = Сол Загальна
language-SolCommon-description = Маючи коріння в мандаринській китайській, Загальна мова еволюціонувала як офіційна мова Альянсу Сол, де чиновники працювали над тим, щоб об'єднати її спільною мовою.
    Нею розмовляють державні службовці, її викладають у школах, і нею говорять ті, хто відчуває національну гордість за Альянс або іншим чином піддався впливу культури

language-Canilunzt-name = Канілунц
language-Canilunzt-description = Гортанна мова, якою розмовляють і користуються мешканці системи Ваззенд,
    складається з гарчання, гавкоту, тявкання та активного використання рухів вух і хвоста. Вулпканіни з легкістю розмовляють цією мовою.

language-Moffic-name = Мофік
language-Moffic-description = Мова людей-метеликів межує з повною нерозбірливістю.

language-RobotTalk-name = РобоМова
language-RobotTalk-description = Мова, що складається з різких двійкових щебетань, свисту, шипіння та скиглення. Органічні язики не можуть нею говорити без допомоги спеціальних перекладачів.

language-Cat-name = Котяча
language-Cat-description = Мяу

language-Dog-name = Собача
language-Dog-description = Гав!

language-Fox-name = Лисяча
language-Fox-description = Їп!

language-Xeno-name = Ксено
language-Xeno-description = Ссссс!

language-Monkey-name = Мавпяча
language-Monkey-description = ууук!

language-Mouse-name = Мишача
language-Mouse-description = Пііік!

language-Chicken-name = Куряча
language-Chicken-description = Куд-кудах!

language-Duck-name = Качина
language-Duck-description = Кря!

language-Cow-name = Коров'яча
language-Cow-description = Мууу!

language-Sheep-name = Овеча
language-Sheep-description = Беее!

language-Kangaroo-name = Кенгуряча
language-Kangaroo-description = Чуу!

language-Pig-name = Свиняча
language-Pig-description = Хрю!

language-Crab-name = Крабова
language-Crab-description = Клац!

language-Kobold-name = Кобольдська
language-Kobold-description = Шшш!

language-SignLanguage-name = Мова жестів
language-SignLanguage-description = Стандартна галактична мова жестів, якою користуються ті, хто не може розмовляти галактичною мовою або не володіє нею взагалі.
language-Sign-name = Мова жестів
language-Sign-description = Базова мова жестів Тау-Кіта.
    Скорочено TCB-SL, ця мова жестів поширена серед німих і глухих людей.
language-Hissing-name = Шипіння
language-Hissing-description = Шшш!
language-TauCetiBasic-name = Тау-Кіта Базова
language-TauCetiBasic-description = Духовний наступник есперанто, створений у 2404 році в Тау-Кіта інтелектуалами Кіта.
    Його унікальний, повністю налаштований алфавіт і структура дозволяють розмовляти ним навіть більшості інопланетних видів.
    Це офіційна мова Тау-Кіта, яка набуває все більшої популярності в дипломатичних колах та серед універсалістів у людському просторі.
language-Tradeband-name = Торгова
language-Tradeband-description = Походячи від латинської та романських мов старої Землі, Торгова мова залишається основною мовою вищого класу людства.
    Для більшості слухачів мова звучить елегантно та добре структуровано. Вона залишається популярною серед торговців, дипломатів та тих, хто прагне зберегти частинку романтичного минулого.
language-Freespeak-name = Вільна
language-Freespeak-description = Мова ренегатів і першопрохідців, що походить від різних мов Землі, як-от гінді,
    об'єднаних у багатокореневу мішанину, яка звучить незв'язно або навіть варварськи для неносіїв мови.
    Ця мова є єдиною спільною культурною ідентичністю для людей на фронтирі. Розмова цією мовою сама по собі сміливо заявляє про вільний дух мовця.
    Громадяни Альянсу часто називають її "Жаргоном".
language-Elyran-name = Еліранська Стандартна
language-Elyran-description = Еліранська Стандартна є офіційною мовою Республіки Еліра. Створена з використанням елементів фарсі, арабської та турецької мов.
    Вплив усіх трьох цих мов можна побачити в її граматиці та лексиці.
language-ValyrianStandard-name = Валірійська Стандартна
language-ValyrianStandard-description = Мова, що походить від східноєвропейських мов старої Землі, Валірійська Стандартна є загальновживаною мовою гарпій, вихованих на їхній рідній планеті Валіріан 4b.
    Нею рідко розмовляють за межами світів її носіїв, і в наш час її витіснили "конланги" Альянсу Сол.
    Її носіями є ті, хто бажає підтримувати традиції та вірування давніх народів доколоніальної епохи
language-Azaziba-name = Сінта'Азазіба
language-Azaziba-description = Мова Моґеса, що складається з комбінації усного мовлення та жестикуляції.
    Хоча її популярність згасає з того часу, як Моґес вийшов на галактичну арену, вона все ще популярна серед Унаті, які ніколи не піддавалися культурному домінуванню Гегемонії.
language-Marish-name = Маріш
language-Marish-description = Мова, якою розмовляють лише Тіньові, яку неможливо відтворити звичайними язиками.
language-Eldritch-name = Потойбічна
language-Eldritch-description = Мова, що вважається давно забутою - тепер єдиними носіями цієї оскверненої мови вересків і
    бурмотіння є послідовники стародавнього Бога Крові.
language-Penguin-name = Пінгвіняча
language-Penguin-description = Бваап!
language-Calcic-name = Кальцієва
language-Calcic-description = Кісткотрясна мова скелетів та плазмовців. Звучить як гармонійне тріскотіння кісток з гумористичним тоном, без будь-яких фальшивих реберних жартів.
language-Chittin-name = Хітинова
language-Chittin-description = Мова, що складається з клацань, дзижчання та різноманітних різких звуків комах.
    Більша частина їхньої мови походить від антен, що робить її майже неможливою для вивчення тими, хто їх не має
language-NovuNederic-name = Ново-недерландська
language-NovuNederic-description = Колись мова мореплавців і купців, тепер голос космонавтів, тераформерів і піонерів, а також великих шанувальників сільського господарства.
    Ця пряма і прагматична торгова мова, якою розмовляють у Нових Нідерландах, несе в собі різкі приголосні та уривчасті голосні своїх старосвітських коренів.
    Побудована на століттях мореплавства, освоєння земель та торгівлі, вона процвітає серед тих, хто формує цілі світи — так само, як їхні предки формували землю з моря.
language-Psychomantic-name = Психомантика
language-Psychomantic-description = Чисте значення, вільне від тиранії примітивних слів та жестів.
language-DroneTalk-name = Дрон
language-DroneTalk-description = Незрозуміло для більшості не-дронів!

# Таяранські та тіньові штуки
language-Xeeplian-name = Ксіпліан
language-Xeeplian-description = Наша мова дуже розвинена, ефективна та точна.
    Ми полюбили імітувати лепет деяких нижчих форм життя для досягнення Наших цілей.

# Мови тварин