ent-BioSynthHeart = биосинтетическое сердце
    .desc = Это сердце можно пересадить в любой живой организм, и оно адаптируется к своему получателю.
ent-BioSynthLiver = биосинтетическая печень
    .desc = Эту печень можно пересадить в любой живой организм, и оно адаптируется к своему получателю.
ent-BioSynthLungs = биосинтетические легкие
    .desc = Эти легкие можно пересадить в любой живой организм, и оно адаптируется к своему получателю.
ent-BioSynthEyes = биосинтетические глаза
    .desc = Эти глаза можно пересадить в любой живой организм, и оно адаптируется к своему получателю.
