ent-BioSynthHeart = биосинтетическое сердце
    .desc = Это сердце можно пересадить в любой живой организм, и оно адаптируется к своему реципиенту.
ent-BioSynthLiver = биосинтетическая печень
    .desc = Эту печень можно пересадить в любой живой организм, и она адаптируется к своему реципиенту.
ent-BioSynthLungs = биосинтетические легкие
    .desc = Эти легкие могут быть пересажены в любой живой организм, и он адаптируется к своему реципиенту.
ent-BioSynthEyes = биосинтетические глаза
    .desc = Эти глаза можно пересадить любому живому организму, и он адаптируется к своему реципиенту.
