# Bloodred Modsuit
uplink-modsuit-bloodred-name = Мод-костюм EE-99MS Рейдер
uplink-modsuit-bloodred-desc = Масова модель модульного тактичного костюма, яка колись потрапила в заголовки завдяки показам у Соляріанських ЗМІ. Після того, як його відхилили на користь тактичного костюма Шаньлінь, ці костюми таємничим чином стали звичним явищем серед прикордонних піратських команд.

# Елітний Мод-костюм
uplink-modsuit-elitemodsuit-name = Мод-костюм EE-122MS Єгер
uplink-modsuit-elitemodsuit-desc = Масова модульна версія тактичного костюма Шивей. Вона жертвує значною частиною покращеного захисту Шивей заради модульного спорядження. У порівнянні з мод-костюмом Єгер, він пропонує неперевершений захист від енергетичної зброї, але його балістичний захист залишає бажати кращого.
