ent-WeaponCrusherDagger = кинетический кинжал
    .desc = Уменьшенная версия протокинетического крушителя. Использует кинетическую энергию для высокоскоростных вибраций лезвия.
ent-LavalandWeaponKineticClaws = кинетические когти
    .desc = Освободите своего внутреннего зверя при помощи этого одноручного когтя, который достаточно мал, чтобы поместиться в вашем рюкзаке.
ent-LavalandWeaponKineticMachete = кинетическое мачете
    .desc = Уменьшенный вариант одноручного крушителя, позволяющий вам блокировать атаки.
