ent-BaseCartridgeG8 = { ent-BaseCartridge }
    .desc = { ent-BaseCartridge.desc }
ent-CartridgeG8Demolishing = патрон (G8 разрушительный)
    .desc = Выпускает пулю "Копьё Ареса", пробивающую целые линии стен, наносящую огромное урон выносливости и перегружающую энергетические вихри.
ent-CartridgeG8Hypercharged = патрон (G8 перегруженный)
    .desc = Выпускает пулю "Молния Зевса", поражающую электричеством всех на своём пути и создающую энергетический вихрь в точке назначения, который при перегрузке вызывает мощный взрыв.
