ent-EngineeringTechFab = инженерный техфаб
    .desc = Печатает оборудование и печатные платы для использования инженерным отделом.
ent-CargoTechFab = техфаб отдела снабжения
    .desc = Печатает оборудование и печатные платы для использования грузовым отделом.
ent-ScienceTechFab = научно-технический фаб
    .desc = Печатает оборудование и печатные платы для использования научным отделом.
ent-ServiceTechFab = сервисный техфаб
    .desc = Печатает оборудование и печатные платы для использования сервисной службой.
