ent-VendingMachineFitness = ПотоМАКС
    .desc = Поставщик тренажеров и пищевых добавок, который наживается на вашей неадекватности.
ent-VendingMachineHotfood = = Горячие блюда
    .desc = Старый торговый автомат, обещающий "горячие блюда". Вы сомневаетесь, что что-то из его содержимого все еще съедобно.
ent-VendingMachineSolsnack = МарсМарт
    .desc = Торговый автомат из центра Солнечной системы, раздающий угощения из дома.
ent-VendingMachineWeeb = Ниппон-тян
    .desc = Удручающе этнический торговый автомат, загруженный низкокалорийными закусками с высоким содержанием сахарозы, за неимением лучшего выражения.
ent-VendingMachineMailDrobe = ПочтоШкаф
    .desc = Ни солнечные вспышки, ни метеоры, ни плазменный огонь, ни пустота космоса не удерживают этих курьеров от быстрой доставки почты.
ent-VendingMachineSweetToof = компания "свит-туф". конфета
    .desc = Торговый автомат, в котором продается нездоровое количество конфет. Чтобы получить удовольствие от этого, нужно быть "сладкоежкой".
