# SPDX-FileCopyrightText: 2022 Flipp Syder <76629141+vulppine@users.noreply.github.com>
# SPDX-FileCopyrightText: 2022 Morbo <14136326+Morb0@users.noreply.github.com>
# SPDX-FileCopyrightText: 2023 Chief-Engineer <119664036+Chief-Engineer@users.noreply.github.com>
# SPDX-FileCopyrightText: 2023 Daniil Sikinami <60344369+VigersRay@users.noreply.github.com>
# SPDX-FileCopyrightText: 2024 Aidenkrz <aiden@djkraz.com>
# SPDX-FileCopyrightText: 2024 Kira Bridgeton <161087999+Verbalase@users.noreply.github.com>
# SPDX-FileCopyrightText: 2025 Aiden <28298836+Aidenkrz@users.noreply.github.com>
# SPDX-FileCopyrightText: 2025 Aiden <aiden@djkraz.com>
# SPDX-FileCopyrightText: 2025 Solstice <solsticeofthewinter@gmail.com>
#
# SPDX-License-Identifier: AGPL-3.0-or-later

alert-level-announcement = { $announcement }

alert-level-unknown = Неизвестный.
alert-level-unknown-instructions = Информация отсутствует.

alert-level-green = Зелёный
alert-level-green-announcement = Внимание! Код безопасности понижен до Зелёного! Непосредственная или явная угроза для станции отсутствует. Служба безопасности обязана спрятать оружие, а также уважать личное право и пространство персонала. Несанкционированные обыски запрещены.
alert-level-green-instructions = Выполняйте свою работу. Соблюдайте бюрократические нормы в полном объёме.

alert-level-blue = Синий
alert-level-blue-announcement = Внимание! Код Синий! Командование получило надёжную информацию о возможной враждебной активности на борту станции. Служба безопасности может носить оружие на виду, однако не следует вынимать его без необходимости. Разрешается личный обыск персонала и отсеков без предварительных санкций.
alert-level-blue-instructions = Выполняйте свою работу, если вы находитесь в безопасности. Носите свою ID-карту на поясе. Проявляйте бдительность и сообщайте службе безопасности о любой подозрительной активности. Соблюдайте бюрократические нормы без существенных задержек.

alert-level-red = Красный
alert-level-red-announcement = Внимание! Код Красный! Боевое положение. Существует прямая угроза станции или возможно причинение значительного ущерба. Служба безопасности имеет право носить оружие наготове по собственному усмотрению. Рекомендуются спонтанные обыски персонала и отсеков. Весь персонал станции обязан повиноваться требованиям службы безопасности и вышестоящих офицеров.
alert-level-red-instructions = Выполняйте свою работу, если вы находитесь в безопасности. Носите свою ID-карту на поясе. Включите режим "координат" на комбинезоне. Проявляйте бдительность и сообщайте службе безопасности о любой подозрительной активности. Подчиняйтесь правомерным приказам должностных лиц. Соблюдайте бюрократические нормы, если это предусмотрено вашими СРП.

alert-level-violet = Фиолетовый
alert-level-violet-announcement = Внимание! Код Фиолетовый! На станции зафиксирована биологическая угроза. Активирован протокол изоляции. Медицинскому персоналу предписано изолировать членов экипажа с любыми симптомами. Экипажу рекомендуется соблюдать дистанцию, следовать мерам предосторожности для предотвращения распространения вируса и выполнять указания главного врача. Дополнительные инструкции указаны в КПК.
alert-level-violet-instructions = Продолжайте выполнять свои обязанности, если вы здоровы. Соблюдайте дистанцию. При ухудшении самочувствия немедленно обратитесь за медицинским обследованием, надев стерильную маску.

alert-level-yellow = Жёлтый
alert-level-yellow-announcement = Внимание! Код Жёлтый! На станции выявлена структурная или атмосферная угроза. Инженерный отдел уполномочен координировать ликвидацию последствий. Дополнительные инструкции указаны в КПК.
alert-level-yellow-instructions = Выполняйте свою работу, если вы находитесь в безопасности. Немедленно покиньте и не возвращайтесь в опасную зону. Подчиняйтесь правомерным приказам инженерного отдела.

alert-level-gamma = Гамма
alert-level-gamma-announcement = Внимание! Код Гамма! На станции введено военное положение. Действует комендантский час. Служба безопасности вправе применять III уровень силы за любые противоправные действия. Дополнительные инструкции указаны в КПК.
alert-level-gamma-instructions = Обратитесь к главе своего отдела за указаниями. Носите свою ID-карту на поясе. Включите режим "координат" на комбинезоне. Находитесь в пределах своего отдела или в общественной зоне, если иное не предписано капитаном. Исполняйте приказы капитана в полном объёме. Бюрократические нормы отменены. Корпорация Nanotrasen заверяет вас: угроза будет вскоре нейтрализована.

alert-level-delta = Дельта
alert-level-delta-announcement = Тревога! Код Дельта! Активирован механизм самоуничтожения, или ситуация вышла полностью из-под контроля. Все приказы глав станций должны выполняться беспрекословно. Любое неповиновение карается смертью. Всему персоналу перевести датчики костюмов в третий режим. Это не учебная тревога!
alert-level-delta-instructions = Обратитесь к главе своего отдела за указаниями. Соблюдайте указы Центрального Командования, Департамента Специальных Операций, капитана или службы безопасности. При отсутствии указаний немедленно приступите к эвакуации.

alert-level-epsilon = Эпсилон
alert-level-epsilon-announcement = Внимание! Код Эпсилон! Центральное Командование объявило уровень угрозы "Эпсилон". Все контракты расторгнуты. Спасибо, что выбрали корпорацию Nanotrasen.
alert-level-epsilon-instructions = Все контракты расторгнуты. Спасибо, что выбрали корпорацию Nanotrasen.

alert-level-omicron = Омикрон
alert-level-omicron-announcement = Внимание! Код Омикрон! Переключение станции в аварийный режим активировано. Ожидайте дальнейших приказов от Центрального Командования, оставайтесь в своих отделах.
alert-level-omicron-instructions = Ожидайте дальнейших приказов.

## DeltaV - Cosmic Cult
alert-level-octarine = Октарин
alert-level-octarine-announcement = Тревога! Код Октарин! Катастрофическое ноосферное событие угрожает поглотить реальность. Экипажу станции приказано попытаться сдержать событие или эвакуироваться.
alert-level-octarine-instructions = Членам экипажа рекомендуется обратиться к руководителям отделов для получения дополнительной информации.

## GoobStation
alert-level-honk = Хонк
alert-level-honk-announcement = Подлый клоун разгуливает на свободе и совершит катастрофические разрушения если его не казнить! Всем членам экипажа необходимо объединиться для проведении казни клоуна, если это возможно. В ином случае необходимо досрочно эвакуироваться.
alert-level-honk-instructions = Членам экипажа необходимо казнить клоуна.
