store-category-faction = Набори Фракцій

uplink-faction-san-asset-name = Набір Майна Сонячного Альянсу
uplink-faction-san-asset-desc = Містить один мундир для оперативника, що працює на Соларіанський Альянс, включає модульний костюм CSA-85x
    ((Для використання в переосмисленні вашої антагоністичної діяльності як такої, що має іншого роботодавця, ніж Синдикат))

uplink-faction-san-asset-group-name = Набір Майна Сонячного Альянсу (Команда)
uplink-faction-san-asset-group-desc = Містить п'ять мундирів для команди оперативників, що працюють на Соларіанський Альянс, включає п'ять модульних костюмів CSA-85x
    ((Для використання в переосмисленні вашої антагоністичної діяльності як такої, що має іншого роботодавця, ніж Синдикат))
