ent-ClothingOuterAerostaticBomberJacket = аэростатическая куртка-бомбер
    .desc = Куртка, которую когда-то носили революционные воздушные бригады во время революции, предшествовавшей столетию назад. Внутри есть несколько карманов, в основном для хранения блокнотов и компасов.
ent-ClothingOuterDiscoAssBlazer = блейзер с задницей в стиле диско
    .desc = Этот блейзер выглядит так, словно кто-то снял кожу с какого-то давно вымершего диско-персонажа. На спине и правом рукаве у него загадочный белый прямоугольник.
ent-ClothingAtmosphericsOveralls = спецодежда для защиты от атмосферных воздействий
    .desc = Комплект огнеупорной спецодежды, пригодный для защиты более тонкой одежды от утечки газа.
