ent-CrateArmoryGrand = Ящик з гвинтівками
    .desc = Містить дві гвинтівки Mark 1 та ящик з перезаряджалками. Для відкриття потрібен доступ до арсеналу.

ent-CrateArmoryUniversal = Універсальний ящик
    .desc = Містить два пістолети Mk32 Universal з чотирма магазинами. Для відкриття потрібен доступ до арсеналу.

ent-CrateArmoryAdjutant = Ящик ад'ютанта
    .desc = Містить дві ад'ютантські рушниці з 3 ящиками набоїв. Для відкриття потрібен доступ до арсеналу.

ent-CrateArmoryEnergyGun = Ящик з енергетичними гарматами
    .desc = Містить три енергетичні гармати. Для відкриття потрібен доступ до арсеналу.

ent-CrateArmoryEnergyGunMini = Ящик з мініатюрними енергетичними гарматами
    .desc = Містить три мініатюрні енергетичні гармати. Для відкриття потрібен доступ до арсеналу.
