station-goal-fax-paper-name = Цілі на зміну
station-goal-fax-paper-header = ███╗░░██╗████████╗
    ████╗░██║╚══██╔══╝ Форма NT-№.{$station}-CC
    ██╔██╗██║░░░██║░░░ Цільова Задача
    ██║╚████║░░░██║░░░ Дата: {$date}
    ██║░╚███║░░░██║░░░ Підпис: ПЦК-{$name}
    ╚═╝░░╚══╝░░░╚═╝░░░
    ════════════════════════════════════════
    {$content}
    ════════════════════════════════════════
station-goal-xeno = Шановне командування станції, мета вашої зміни — побудувати ксенобіологічну лабораторію, а потім вивчати екзотичні форми життя.
    Дві камери утримання повинні бути побудовані згідно з наступними вимогами:
    1. Камери повинні бути добре укріпленими;
    2. Хоча б одна з камер повинна бути обладнана системою газопостачання;
    3. Для запобігання забрудненню на вході має бути циклічна шлюзова система.
    Залучіть шахтарську команду для захоплення принаймні двох представників форм життя (напр. космо-коропи) і транспортування їх до вищеописаних камер.
    Вимоги до захоплення:
    1. Екзотична фауна не повинна мати критичних ушкоджень на момент розміщення в дослідному відділенні;
    2. Коли спіймана фауна гине, ви повинні вилікувати або зловити іншу, клонування суворо заборонено.
    Зібравши необхідну фауну, ви повинні вивчити її та написати звіт про її властивості.
    Звіт має бути завірений печаткою начальника відділу та надісланий факсом до ЦК.
    Вимоги до досвіду з фауною:
    1. Досвід має бути детально задокументований;
    2. Тестування може включати: роботу з газами, димом, піною або впорскування експериментальних реагентів (наприклад, Когнизину) у спійману фауну.
station-goal-museum = Шановне командування станції, метою вашої зміни є будівництво музею, експонатами якого будуть унікальні предмети, зібрані зі станції.
    Вимоги до дизайну музею:
    1. Музей повинен бути конструктивно пов'язаний зі станцією просторово-захищеним коридором або розташовуватися в її межах;
    2. Приміщення повинні бути таких розмірів, щоб вони могли легко приймати велику кількість відвідувачів;
    3. Приміщення повинні бути забезпечені стандартною атмосферою, вентиляцією та стабільним електропостачанням;
    4. Оздоблення приміщення має бути візуально приємним;
    5. Експонати повинні бути захищені відповідно до того, що в них міститься.
    Вимоги до експонатів:
    1. Експонати мають бути єдині у своєму роді;
    2. Кожен відділ повинен надати не менше двох експонатів для музейного фонду;
    3. Загальна кількість експонатів має бути не менше десяти.
    Експонати можуть включати:
    1. Екзотичні напої та страви, що вимагають неординарного способу виробництва та/або нестандартних інгредієнтів;
    2. Екзотична матерія/речовина;
    3. Твори мистецтва (наприклад, статуї, картини);
    4. Повністю вивчені та задокументовані артефакти (за бажанням надайте копію документа);
    5. Високотехнологічні пристрої або інструменти;
    6. Високотехнологічна або потужна зброя;
    7. Роботи (наприклад, мехи, кіборги, дрони);
    8. Мутовані біологічні організми;
    9. Одомашнені дикі тварини або розумні не гуманоїдні форми життя;
    10. Знайдені скарби або предмети, недоступні у карго.
    Після завершення роботи музею необхідно надати екіпажу не менше 20 хвилин вільного від роботи часу для відвідування музею.
station-goal-area = Шановне командування станції, метою вашої зміни є підвищення ефективності використання простору на станції.
    Необхідно привести занедбані приміщення в належний вигляд і знайти їм застосування.
    Кожне відділення має обладнати та ефективно використовувати територію прилеглих ремонтних тунелів.
    Досить просторі ремонтні тунелі необхідно переобладнати під житлові зони.
    Решта тунелів повинні бути забезпечені покриттям підлоги та відповідним освітленням.
    Крім того, необхідно передбачити громадський, добре освітлений коридор, який з’єднує всі відреставровані купе та нові спальні.
station-goal-bureaucraticerror = ДОСТУП ДО ЦЬОГО ДОКУМЕНТУ ЗАБОРОНЕНО ОСОБАМ, ЯКІ НЕ МАЮТЬ ЮРИДИЧНОГО ІМУНІТЕТУ
    Шановне командування станції, повідомляємо, що мета Вашої зміни втрачена внаслідок бюрократичної помилки.
    Завдяки цій новині Центральне командування дає вам можливість самостійно призначити нову ціль для станції.
    Вимоги до нових цілей:
    1. Актуальність: мета має бути актуальною та відповідати поточній ситуації;
    2. Залучення: мета повинна вимагати співпраці якомога більшої кількості відділів у планах;
    3. Масштаб: мета має передбачати достатній, але не надмірний обсяг роботи для забезпечення ефективного виконання завдання.
     Звертаємо вашу увагу на те, що розповсюдження змісту цього документа особам, які не мають правового імунітету, суворо заборонено через можливість дискредитації керівництва Корпорації.
     Тому, щоб представити нову мету екіпажу, командний склад повинен зв'язатися з ЦК для узгодження ваших ідей.
station-goal-anomalies = Шановний командувач станції, мета вашої зміни — надати нову інформацію про аномалії NanoTrasen.
    Необхідно провести експериментальні дослідження, спрямовані на перевірку наслідків обвалу як мінімум двох унікальних аномалій.
    Під час або після експериментів необхідно виділити та задокументувати вищезгадані аномалії.
    Вимоги до звітів:
    1. Офіційна назва аномалії;
    2. Фізичний опис;
    3. Пасивні властивості;
    4. Реакція аномалії на різні частинки;
    5. Наслідки колапсу;
    6. Розташування аномалії.
    Документ повинен бути засвідчений печаткою керівника та надісланий факсом до ЦК.

station-goal-combat0 = Шановне командування станції, у зв'язку з почастішанням атак піратських кораблів у цьому секторі метою вашої зміни є підвищення загальної бойової готовності станції.
    Вимоги:
    1. Організуйте перевірку кожної живої істоти та вантажу, що прибуває на станцію або виходить із неї.
    2. Побудуйте або змініть наявний контрольно-пропускний пункт безпеки під час прибуття та відбуття. Контрольно-пропускний пункт повинен мати можливість повністю перекрити порти від основної частини станції.
        У кожному із зазначених пунктів пропуску має бути не менше однієї камери для тимчасового тримання затриманих.
    3. Організувати склад запасної зброї в протилежній частині станції від бригу.
        В арсеналі сховищ повинно бути достатньо озброєння та обладнання для повного екіпірування всього персоналу охорони.
    4. Організувати комплектування нового бойового підрозділу охорони.
        Члени загону повинні бути набрані з екіпажу станції.
        Найм на роботу має здійснюватися на добровільно-примусовій основі.
        Склад загону:
            1 польовий медик;
            1 польовий інженер;
            3 бойові оперативники.
        Усі члени загону повинні бути навчені всім необхідним навичкам для ведення бою та виконання своєї ролі.
    5. Відкрити громадський тир.
        У тирі повинні бути представлені всі наявні види зброї або їх навчальні аналоги.
        Уникайте надання летальної зброї неавторизованому персоналу.
    6. Заохочуйте використання станційного боксерського рингу.
        Якщо боксерського рингу немає, його необхідно створити.
station-goal-shuttle = Шановний командувач станції, мета вашої зміни — побудувати космічний човник, здатний пілотуватись.
    Вимоги до шатла:
    1. Човник повинен мати замкнений місток для командування;
        медичний кабінет з необхідним медичним приладдям для надання домедичної допомоги;
    2. Кімната екіпажу щонайменше на 6 місць.
    3. Між доковим шлюзом і основними приміщеннями має бути проміжне приміщення для запобігання можливої розгерметизації.
    4. Шатл повинен мати стандартну атмосферу, а також мати кілька повітряно-газових контейнерів для її підтримки.
    5. Човник повинен мати можливість рухатися в усіх напрямках (вперед, назад, убік) і досить добре повертатися.
    Після завершення екіпаж човника повинен бути набраний з персоналу станції.
    Екіпаж човника повинен включати:
        1 пілот;
        1-2 інженери;
        1 медик/хімік;
        1 офіцер.
    Шатл повинен взяти на борт усіх представників командування станції в якості пасажирів і паралельно з евакуаційним шатлом відправитися на станцію ЦК.
station-goal-singularity = Шановне командування станцією, мета вашої зміни — створити генератор на основі гравітаційної сингулярності.
    Вимоги до дизайну такі:
    1. Споруда повинна розташовуватися на значній відстані від станції.
    2. Конструкція повинна бути захищена від метеоритів і космічного сміття.
    3. Поле стримування повинно бути здатним запобігти втраті сингулярності класу 1.
station-goal-solarpanels = Шановне командування станції, метою вашої зміни є організація резервного живлення.
    Потрібна наступна робота:
    1. Побудуйте дві нові гілки сонячних батарей.
    2. Виділіть місце для відсіку з запасними батарейками.
        Цей відсік повинен вміщувати принаймні 2 повністю заряджені SMES, які не повинні бути підключені до основної системи живлення станції, якщо вони не потрібні.
station-goal-artifacts = Шановне командування станцією, мета вашої зміни — надати NanoTrasen нову інформацію про інопланетні артефакти.
    Потрібно організувати роботу рятувальників для пошуку та доставлення артефактів з-під уламків навколо станції або експедицій.
    Після доставлення артефакти мають бути передані у спеціальний контейнер до відділу досліджень.
    Необхідно доставити на евакуаційному шатлі не менше 2 повністю вивчених і задокументованих артефактів у спеціальних камерах зберігання.
    Рекомендована інформація до документа:
    1. Назва артефакту.
    2. Фізичний опис.
    3. Властивості об'єкта.
    4. Місце де артефакт було знайдено.
    5. Додаткові відомості.
    Документ повинен бути засвідчений печаткою наукового керівника.
station-goal-storage = Шановне командування станції, мета вашої зміни — побудувати орбітальне сховище з припасами та технологіями.
    Сховище слід розмістити в просторі окремо від основної станції, переконайтеся, що його конструкція міцна, випадковий метеорит не повинен його пошкодити.
    4 ящики повинні бути поміщені в сховище, що містить відповідно наступне:
    - Передові ліки;
    - Запас найкращого насіння (в тому числі генномодифікованого чи схрещеного);
    - Холодильна коробка для продуктів з високою харчовою цінністю;
    - Цінні, але не унікальні чіпи.
    Слідкуйте за збереженням вмісту в сховищі до кінця зміни, прибиральна бригада приїде забрати вміст, коли вони підготують станцію.
station-goal-zoo = Шановне начальство станції, мета вашої зміни - покращити відпочинок персоналу станції.
    Необхідно побудувати зоопарк з не менше 5 вольєрів з різними видами тварин за замовленням відділу постачання.
    Забезпечити тварин кормом, хоча б одним роботом-прибиральником у кожному вольєрі та всім необхідним для життя залежно від виду тварини.
    Після завершення будівництва зоопарку необхідно надати екіпажу не менше 20 хвилин вільного від роботи часу, щоб вони могли відвідати новий зоопарк.
station-goal-labor = Шановне командування станції, метою вашої зміни є підвищення мотивації персоналу до зростання продуктивності праці.
    Це вимагає, щоб кожен з керівників протягом зміни уважно стежив за виконанням обов'язків своїх працівників і оцінював їх.
    Після закінчення часу, встановленого командуванням для оцінювання, в кожному з підрозділів має бути обраний кращий, на думку керівника, співробітник, який буде запрошений на обід, де особовий склад командування зобов'язаний нагородити їх медаллю, і подарунком.
    Керівники повинні надати рапорт із зазначенням посади працівника та заслуг перед зміною.
    На вечерю повинні бути приготовані напої та страви, а також, якщо можливо, кілька розважальних заходів, які допускають присутність акторів і музикантів.
    На час урочистості їдальня або інше місце, обране для проведення заходу, має бути недоступним для решти екіпажу станції.
    Тривалість зміни для більш точної оцінки роботи особового складу встановлюється командним складом.
    Після обіду хтось повинен оголосити про закінчення зміни й викликати евакуаційний човник.
station-goal-lectures = Шановне командування станції, метою вашої зміни є проведення ряду заходів в рамках плану Корпорації з підвищення рівня знань співробітників.
    Командному складу доручається організувати майданчик для публічних лекцій, якщо такої немає, створити біля входу на місток.
    Місце має бути обладнане досить великою сценою для доповідачів посередині, подіумом для доповідача збоку від неї, достатньою кількістю місць для сидіння для гостей і спеціальною стійкою/столом для брошур біля входу.
    Також необхідно вибрати ведучого/організатора заходу.
    Кожен відділ зобов'язаний представити групу працівників у складі не менше 1-2 осіб.
    Відібрані співробітники під керівництвом завідувача відділу повинні підготувати коротку лекцію/презентацію на певну тему в межах своєї спеціалізації (наприклад, шкода наркотиків і причина їх криміналізації, вплив куріння на організм, акторська діяльність, ціноутворення на продукцію, кулінарію тощо), бажано з демонстраційними матеріалами та не менше 10 брошур, на яких мають бути вказані тези лекції.
    У зазначений командним складом час екіпаж повинен бути зібраний на майданчику для проведення заходів, де будуть читатися лекції.
    Між лекціями можуть бути перерви, щоб гості могли почитати брошури та перевести подих.
    Після закінчення заходу хтось повинен оголосити про закінчення зміни та викликати евакуаційний човник.
station-goal-tesla = Шановне командування станцією, мета вашої зміни — створити генератор на основі електричної тесли.
    Вимоги до дизайну такі:
    1. Споруда повинна розташовуватися на значній відстані від станції.
    2. Конструкція повинна бути захищена від метеоритів і космічного сміття.
    3. Поле стримування повинно бути здатним запобігти втраті тесли класу 1.
station-goal-combat1 = Шановне командування станції, у зв'язку з почастішанням атак піратських кораблів у цьому секторі метою вашої зміни є підвищення загальної бойової готовності станції.
    1. Організувати склад запасної зброї в протилежній частині станції від бригу.
        В арсеналі сховищ повинно бути достатньо озброєння та обладнання для повного екіпірування всього персоналу охорони.
    2. Організувати комплектування нового бойового підрозділу охорони.
        Члени загону повинні бути набрані з екіпажу станції.
        Найм на роботу має здійснюватися на добровільно-примусовій основі.
        Склад загону:
            1 польовий медик;
            1 польовий інженер;
            3 бойові оперативники.
        Усі члени загону повинні бути навчені всім необхідним навичкам для ведення бою та виконання своєї ролі.
station-goal-combat2 = Шановне командування станції, у зв'язку з почастішанням атак піратських кораблів у цьому секторі метою вашої зміни є підвищення загальної бойової готовності станції.
    1. Відкрити громадський тир.
        У тирі повинні бути представлені всі наявні види зброї або їх навчальні аналоги.
        Уникайте надання летальної зброї неавторизованому персоналу.
    2. Заохочуйте використання станційного боксерського рингу.
        Якщо боксерського рингу немає, його необхідно створити.

station-goal-combat = Шановне командування станції, у зв'язку зі збільшенням кількості нападів піратських кораблів у цьому секторі, метою вашої зміни є підвищення загальної бойової готовності станції.

    Від вас вимагається:
    1. Організувати перевірку кожної живої істоти та вантажу, що прибуває на станцію або залишає її.
    2. Побудувати або модифікувати існуючий контрольно-пропускний пункт на в'їзді та виїзді. Контрольно-пропускний пункт повинен бути здатний повністю блокувати порти від основної частини станції.
        Кожен з вищезазначених КПП повинен мати принаймні одну камеру для тимчасового утримання затриманих осіб.
    3. Організувати запасне сховище зброї в протилежній від гауптвахти частині станції.
        В арсеналі сховища має бути достатньо зброї та спорядження, щоб повністю екіпірувати весь персонал охорони.
    4. Організувати набір нового бойового підрозділу охорони.
        Члени загону повинні бути набрані з числа працівників станції.
        Набір повинен здійснюватися на добровільно-примусовій основі.
        Склад загону:
            1 польовий медик;
            1 польовий інженер;
            3 бойові оперативники.
        Всі члени загону повинні бути навчені всім необхідним навичкам для ведення бою та виконання своєї ролі.
    5. Відкрити громадський тир.
        На стрільбищі повинні бути представлені всі наявні види зброї або їхні навчальні аналоги.
        Уникайте надання летальної зброї стороннім особам.
    6. Заохочуйте використання боксерського рингу на станції.
        Якщо боксерського рингу немає, його необхідно створити.
