uplink-book-codespeak-language-name = Словарь кодового языка
uplink-book-codespeak-language-desc = Словарь, что научит вас кодовому языку. Можно прочитать всего 2 раза.

uplink-energy-dome-name = Энергетический барьер
uplink-energy-dome-desc = Генератор щита, защищающий владельца от лазеров и пуль, но не позволяющий самому использовать оружие дальнего боя. Использует батареи.

uplink-cortical-borer-egg-name = Яйцо кортикального паразита
uplink-cortical-borer-egg-desc = Яйцо с паразитом, который может стать вашим худшим другом или лучшим врагом, паразит способен вводить полезные и не очень химикаты в носителя. Покорность не гарантирована.
