# Боевое

evolutionmenu-combat-armhammer-name = Рука-молот
evolutionmenu-combat-armhammer-desc =
    Преобразуйте одну из своих рук в гротескный молот, состоящий из костей и плоти, способный сокрушать противников, сбивая их с ног и отправляя в полет. Сбивает с ног только при легкой атаке.
    Затрачивает 15 химикатов.
evolutionmenu-combat-armclaw-name = Рука-клешня
evolutionmenu-combat-armclaw-desc =
    Превращает одну из ваших рук в гротескную клешню, состоящую из костей и плоти, способную хватать и обездвиживать противников.
    Затрачивает 15 химикатов.
evolutionmenu-combat-dartgun-name = Дротиковая пушка
evolutionmenu-combat-dartgun-desc =
    Преобразуйте одну из ваших рук в жалящее оружие, способное стрелять дротиками, применяя половину эффекта от одного из ваших эволюционировавших жал с реагентами.
    Доступные режимы: слепое жало, немое жало, криогенное жало, летаргическое жало.
    Затрачивает 15 химикатов.
    Каждый выстрел стоит примерно 1/3 стоимости химиката выбранного жала.
evolutionmenu-combat-armblade-name = Рука-клинок
evolutionmenu-combat-armblade-desc =
    Преобразуйте одну из своих рук в гротескный клинок, состоящий из костей и плоти, способный открывать шлюзы и разрезать врагов как масло.
    Затрачивает 15 химикатов.
evolutionmenu-combat-boneshard-name = Костяной осколок
evolutionmenu-combat-boneshard-desc =
    Отколите осколки своей кости и придайте им форму метательной звезды, которая вонзится в противника. Но эта возможность действует один раз.
    Затрачивает 15 химикатов.
evolutionmenu-combat-armor-name = Хитиновая броня
evolutionmenu-combat-armor-desc =
    Раздуйте свое тело во всепоглощающую хитиновую массу брони.
    Обеспечивает значительную защиту от физического урона, но меньшую - от других видов.
    Она сильно замедляет ваше движение, а поддержание ее формы замедляет выработку химических веществ.
    ВНИМАНИЕ: Для использования способности необходимо поглотить как минимум 2 гуманоидов.
    Затраты - 25 химикатов.
evolutionmenu-combat-shield-name = Органический щит
evolutionmenu-combat-shield-desc =
    Превращает одну из ваших рук в большой мясистый щит.
    Блокирует атаки автоматически, но очень хрупкий.
    ВНИМАНИЕ: Для использования способности требуется поглотить хотя бы 1 органику.
    Затрачивается 20 химикатов.
evolutionmenu-combat-shriek-dissonant-name = Диссонансный крик
evolutionmenu-combat-shriek-dissonant-desc =
    Вы испускаете ЭМИ-взрыв, который выводит из строя технику в округе, включая радиогарнитуры.
    Хорошо подходит для побега от киборгов и охраны.
    ВНИМАНИЕ: Для использования способности требуется поглотить хотя бы 1 органика.
    Затраты - 30 химикатов.
evolutionmenu-combat-shriek-resonant-name = Резонансный крик
evolutionmenu-combat-shriek-resonant-desc =
    Вы издаете звук, выходящий за пределы человеческого слуха,
    создавая вспышку света и вызывая дезориентацию в зоне вокруг себя.
    Хорошо подходит для побега от группы или для того, чтобы помешать людям бежать.
    ВНИМАНИЕ: Для использования способности требуется поглотить хотя бы 1 органика.
    Затраты - 30 химикатов.
evolutionmenu-combat-strainedmuscles-name = Напряженные мышцы
evolutionmenu-combat-strainedmuscles-desc =
    Вы уменьшаете накопление молочной кислоты в мышцах ног, что позволяет вам двигаться с чрезвычайно высокой скоростью.
    Во время активных действий вы будете получать постоянный урон выносливости и в конце концов потеряете сознание.
    Без затрат.

# sting

evolutionmenu-sting-blind-name = Укус слепоты
evolutionmenu-sting-blind-desc =
    Бесшумно жалит органическую цель, полностью ослепляя ее на короткое время и лишая близорукости до тех пор, пока не будет применен окулин.
    Может использоваться под действием Малой формы.
    Затрачивает 35 химикатов.
evolutionmenu-sting-cryo-name = Криогенный укус
evolutionmenu-sting-cryo-desc =
    Впрыскивает в органическую цель коктейль химикатов, охлаждающих кровь.
    Можно использовать под действием Малой формы.
    Затраты - 35 химикатов.
evolutionmenu-sting-lethargic-name = Летаргический укус
evolutionmenu-sting-lethargic-desc =
    Впрыскивает в органическую цель коктейль анестетиков, замедляя жертву на приличное количество времени.
    Можно использовать под действием Малой формы.
    Затраты - 35 химикатов.
evolutionmenu-sting-mute-name = Укус немоты
evolutionmenu-sting-mute-desc =
    Впрыскивает токсин немоты в гуманоида, полностью заглушая его на некоторое время.
    Можно использовать под действием Малой формы.
    Затрачивает 35 химикатов.
evolutionmenu-sting-transform-name = Укус трансформации
evolutionmenu-sting-transform-desc =
    Впрысните часть своего генома в гуманоида, заставляя его тело трансформироваться в того, кого вы выбрали, используя способность «Цикл ДНК».
    Можно использовать, находясь под действием Малой формы.
    Затраты - 75 химикатов.
evolutionmenu-sting-armblade-name = Укус фальшивого мясного меча
evolutionmenu-sting-armblade-desc =
    Впрысните часть своего генома в органическую цель, заставив ее руку превратиться в тупую пустышку.
    Можно использовать под действием Малой формы.
    Затраты - 50 химикатов.
# utility
evolutionmenu-utility-panacea-name = Анатомическая панацея
evolutionmenu-utility-panacea-desc =
    Излечивает от болезней, инвалидности, радиации, токсинов, пьянства и повреждений мозга. В целом покрывает то, что не покрывает плоть.
    Затрачивает 30 химикатов.
evolutionmenu-utility-eyesight-name = Улучшенное зрение
evolutionmenu-utility-eyesight-desc =
    Развивайте дополнительные функции в глазах, такие как отключаемое тепловое зрение и защита от вспышек.
    В режиме теплового зрения вы становитесь более уязвимы для устройств со вспышкой.
evolutionmenu-utility-biodegrade-name = Биологическое разложение
evolutionmenu-utility-biodegrade-desc =
    Выплевывает едкое вещество на все сковывающие вас предметы, позволяя освободиться.
    При использовании этой способности, когда вас схватили, вы плюнете кислотой в лицо нападающим.
    Затрачивает 30 химикатов.
evolutionmenu-utility-fleshmend-name = Исцеление плоти
evolutionmenu-utility-fleshmend-desc =
    Быстро исцеляет все царапины и ожоги.
    Затрачивает 35 химикатов.
evolutionmenu-utility-chameleon-name = Кожа хамелеона
evolutionmenu-utility-chameleon-desc =
    Изменяет пигмент вашей кожи в соответствии с окружающей обстановкой, делая вас практически невидимым.
    Поддержание формы хамелеона замедляет выработку химикатов.
    Затрачивает 20 химикатов.
evolutionmenu-utility-voidadapt-name = Адаптация к пустоте
evolutionmenu-utility-voidadapt-desc =
    Измените свои клетки и органы, чтобы они сопротивлялись холоду, низкому давлению и потребности в кислороде.
    Поддержание данной формы замедляет выработку химикатов.
    ВНИМАНИЕ: Для использования способности требуется поглотить как минимум 2 органики.
    Без затрат.
evolutionmenu-utility-stims-name = Запасы адреналина
evolutionmenu-utility-stims-desc =
    Высвобождает дополнительный адреналин в кровь, делая вас практически неуязвимым к усталости, нокдауну и оглушению.
    Продолжительная инъекция ядовита.
    Затрачивает 30 химикатов.
evolutionmenu-utility-lesserform-name = Меньшая форма
evolutionmenu-utility-lesserform-desc =
    Откажитесь от своей текущей формы и превратитесь в разумную обезьяну.
    Затрачивает 20 химикатов.
evolutionmenu-utility-spacesuit-name = Адаптация к космосу
evolutionmenu-utility-spacesuit-desc =
    Избавьтесь от бесполезных тканей, чтобы облегчить космические путешествия. Для выхода в космос по-прежнему необходим источник кислорода.
    Затрачивает 20 химикатов.
evolutionmenu-utility-hivemindaccess-name = Разум улья
evolutionmenu-utility-hivemindaccess-desc =
    Настраивает химические рецепторы для общения с другими генокрадами, которые также развили эту способность.
    Стандартный радио-ключ: :g
evolutionmenu-utility-absorbbiomatter-name = Поглощение биомассы
evolutionmenu-utility-absorbbiomatter-desc =
    Поглощайте органическую пищу и пополняйте свои химикаты, в зависимости от состава пищи.
    Поглощает жиры, углеводы и протеин.
evolutionmenu-utility-lastresort-name = Крайняя мера
evolutionmenu-utility-lastresort-desc =
    Откажитесь от своего текущего тела и сбегите в форме слизняка.
    Стоит 20 химикатов.
