# SPDX-FileCopyrightText: 2024 Piras314 <p1r4s@proton.me>
# SPDX-FileCopyrightText: 2025 Aiden <28298836+Aidenkrz@users.noreply.github.com>
# SPDX-FileCopyrightText: 2025 Aiden <aiden@djkraz.com>
# SPDX-FileCopyrightText: 2025 Aviu00 <93730715+Aviu00@users.noreply.github.com>
# SPDX-FileCopyrightText: 2025 Ilya246 <57039557+Ilya246@users.noreply.github.com>
#
# SPDX-License-Identifier: AGPL-3.0-or-later


# combat

evolutionmenu-combat-armblade-name = Рука-клинок
evolutionmenu-combat-armblade-desc =
    Преобразуйте одну из рук в отвратительный клинок из костей и плоти, способный взламывать шлюзы и разрезать врагов словно нож масло. Легко отрубает конечности.
    Стоимость: 15 химикатов.
evolutionmenu-combat-armhammer-name = Рука-молот
evolutionmenu-combat-armhammer-desc =
    Преобразуйте руку в чудовищный молот из костей и плоти. Крушит врагов, сбивая их с ног и отбрасывая. Сбивает только лёгкой атакой.
    Стоимость: 15 химикатов.
evolutionmenu-combat-armclaw-name = Рука-коготь
evolutionmenu-combat-armclaw-desc =
    Преобразуйте руку в чудовищный коготь из костей и плоти, способный захватывать и обездвиживать существ.
    Стоимость: 15 химикатов.
evolutionmenu-combat-dartgun-name = Жало-дротик
evolutionmenu-combat-dartgun-desc =
    Преобразуйте руку в жало, стреляющее дротиками с половиной эффекта одного из эволюционированных жал.
    Доступные режимы: ослепляющий, немой, криогенный, утомляющий.
    Стоимость: 15 химикатов.
    Каждый выстрел стоит около 1/3 стоимости выбранного жала.
evolutionmenu-combat-boneshard-name = Костяной осколок
evolutionmenu-combat-boneshard-desc =
    Отломите куски собственной кости и сформируйте из них метательные шипы, впивающиеся во врагов. Одноразовая возможность.
    Стоимость: 15 химикатов.
evolutionmenu-combat-armor-name = Хитиновая броня
evolutionmenu-combat-armor-desc =
    Преобразуйте тело в хитиновую броню.
    Обеспечивает хорошую защиту от физического урона.
    Поддержание формы замедляет генерацию химикатов.
    ПРЕДУПРЕЖДЕНИЕ: Требует поглощения как минимум 2 организмов.
    Стоимость: 25 химикатов.
evolutionmenu-combat-shield-name = Органический щит
evolutionmenu-combat-shield-desc =
    Преобразуйте руку в большой и плотный щит.
    Снижает получаемый урон, хоть и менее прочен, чем обычные щиты.
    ПРЕДУПРЕЖДЕНИЕ: Требует поглощения как минимум 1 организма.
    Стоимость: 20 химикатов.
evolutionmenu-combat-shriek-dissonant-name = Диссонансный крик
evolutionmenu-combat-shriek-dissonant-desc =
    Издаёт ЭМИ крик, отключающий технику поблизости, включая гарнитуры.
    Полезен для побега от боргов и службы безопасности.
    ПРЕДУПРЕЖДЕНИЕ: Требует поглощения как минимум 1 организма.
    Стоимость: 30 химикатов.
evolutionmenu-combat-shriek-resonant-name = Резонансный крик
evolutionmenu-combat-shriek-resonant-desc =
    Издаёт дезориентирующий ультразвук,
    вызывающий перегрузку, взрыв ламп и нарушающий работу организмов и боргов.
    Полезен для побега от толпы или для предотвращения побега жертвы.
    Генокрады не подвержены воздействию, защита ушей снижает эффект.
    ПРЕДУПРЕЖДЕНИЕ: Требует поглощения как минимум 1 организма.
    Стоимость: 30 химикатов.
evolutionmenu-combat-strainedmuscles-name = Напряжённые мышцы
evolutionmenu-combat-strainedmuscles-desc =
    Снижение выработки молочной кислоты в ногах позволяет двигаться с огромной скоростью.
    Во время действия наносит накопительный урон выносливости, вплоть до потери сознания.
    Не имеет затрат.

# sting

evolutionmenu-sting-blind-name = Ослепляющее жало
evolutionmenu-sting-blind-desc =
    Бесшумно ужальте органическую цель, полностью ослепляя её на короткое время.
    Может использоваться в форме обезьяны.
    Стоимость: 20 химикатов.
evolutionmenu-sting-cryo-name = Криогенное жало
evolutionmenu-sting-cryo-desc =
    Вводит в цель химический коктейль, охлаждающий кровь.
    Может использоваться в форме обезьяны.
    Стоимость: 20 химикатов.
evolutionmenu-sting-lethargic-name = Утомляющее жало
evolutionmenu-sting-lethargic-desc =
    Вводит в цель анестетики, замедляя её и нанося урон выносливости в течение длительного времени.
    Может использоваться в форме обезьяны.
    Стоимость: 30 химикатов.
evolutionmenu-sting-mute-name = Жало немоты
evolutionmenu-sting-mute-desc =
    Вводит в цель токсин немоты, временно полностью лишая её голоса.
    Может использоваться в форме обезьяны.
    Стоимость: 20 химикатов.
evolutionmenu-sting-transform-name = Жало трансформации
evolutionmenu-sting-transform-desc =
    Вводит часть вашего генома в органическую цель, заставляя её тело принять облик выбранного тобой при помощи способности "Цикл ДНК".
    Может использоваться в форме обезьяны.
    Стоимость: 75 химикатов.
evolutionmenu-sting-armblade-name = Жало ложного клинка
evolutionmenu-sting-armblade-desc =
    Вводит часть вашего генома в органическую цель, превращая её руку в тупой клинок.
    Может использоваться в форме обезьяны.
    Стоимость: 50 химикатов.

# Utility

evolutionmenu-utility-instinct-name = Пробуждённый инстинкт
evolutionmenu-utility-instinct-desc =
    Пробуждает ненасытный голод к биомассе — даже к собственной.
    Увеличивает химическую регенерацию на 25%.
    Недостаток биомассы приведет к самопоеданию, что станет вашей окончательной погибелью.
    Биомасса восстанавливается при поглощении совместимых организмов.
    Пассивная способность.
evolutionmenu-utility-panacea-name = Панацея
evolutionmenu-utility-panacea-desc =
    Исцеляет вас от болезней, инвалидностей, радиации, токсинов, опьянения и повреждений мозга. Включает в себя то, что не лечит "Восстановление плоти".
    Стоимость: 30 химикатов.
evolutionmenu-utility-eyesight-name = Улучшенное зрение
evolutionmenu-utility-eyesight-desc =
    Эволюционируйте свои глаза, добавив термальное зрения и защиту от вспышек. В терморежиме вы становитесь уязвимы к светошумовому оружию.
    Не имеет затрат.
evolutionmenu-utility-biodegrade-name = Биораспад
evolutionmenu-utility-biodegrade-desc =
    Извергните едкую жидкость на сдерживающие вас предметы, чтобы освободиться.
    При использовании во время захвата плюёт кислотой в лицо захватчика, ослепляя и сбивая его с ног.
    Стоимость: 30 химикатов.
evolutionmenu-utility-chameleon-name = Кожа-хамелеон
evolutionmenu-utility-chameleon-desc =
    Изменяет пигментацию кожи под цвет окружения, делая вас невидимым.
    Поддержание невидимости замедляет генерацию химикатов.
    Стоимость: 20 химикатов.
evolutionmenu-utility-voidadapt-name = Приспособление к вакууму
evolutionmenu-utility-voidadapt-desc =
    Модифицирует клетки и органы для устойчивости к холоду, низкому давлению и отсутствию кислорода.
    Поддержание формы замедляет генерацию химикатов.
    ПРЕДУПРЕЖДЕНИЕ: Требует поглощения как минимум 2 организмов.
    Не имеет затрат.
evolutionmenu-utility-stims-name = Резервы адреналина
evolutionmenu-utility-stims-desc =
    Выпускает дополнительный адреналин в кровь, делая вас почти неуязвимым к усталости, падениям и оглушениям.
    Постоянная инъекция токсична.
    Стоимость: 30 химикатов.
evolutionmenu-utility-fleshmend-name = Восстановление плоти
evolutionmenu-utility-fleshmend-desc =
    Быстро лечит урон от тупого оружия.
    Урон от ожогов и удушья лечится медленнее.
    Стоимость: 35 химикатов.
evolutionmenu-utility-lastresort-name = Последний шанс
evolutionmenu-utility-lastresort-desc =
    Покиньте своё текущее тело и сбегите в форме личинки.
    Стоимость: 20 химикатов.
evolutionmenu-utility-lesserform-name = Форма обезьяны
evolutionmenu-utility-lesserform-desc =
    Покиньте своё текущее тело и превратитесь в разумную обезьяну.
    Стоимость: 20 химикатов.
evolutionmenu-utility-spacesuit-name = Космическая адаптация
evolutionmenu-utility-spacesuit-desc =
    Удаляет ненужные ткани для обеспечения передвижения в открытом космосе. Всё ещё требуется источник кислорода.
    Стоимость: 20 химикатов.
evolutionmenu-utility-hivemindaccess-name = Связь с роем
evolutionmenu-utility-hivemindaccess-desc =
    Перенастраивает рецепторы для общения с разумом роя, позволяя общаться с другими генокрадами, имеющими эту способность.
    Стандартное сочетание: +h
evolutionmenu-utility-absorbbiomatter-name = Поглощение биомассы
evolutionmenu-utility-absorbbiomatter-desc =
    Поглощает органическую пищу, восстанавливая химикаты в зависимости от состава потребляемой еды.
    Можно поглощать питательные вещества, сырые и приготовленные белки, а также жиры.
