# Changeling
store-ling-category-combat = Бой
store-ling-category-sting = Укусы
store-ling-category-utility = Утилита# бой

evolutionmenu-combat-armblade-name = Клинок для руки
evolutionmenu-combat-armblade-desc =
    Преобразуйте одну из своих рук в гротескный клинок, состоящий из костей и плоти, способный открывать шлюзы и разрезать врагов как масло.
    Затрачивает 15 химикатов.
evolutionmenu-combat-boneshard-name = Костяной осколок
evolutionmenu-combat-boneshard-desc =
    Отколите осколки своей кости и придайте им форму метательной звезды, которая вонзится в противника. Но эта возможность действует один раз.
    Затрачивает 15 химикатов.
evolutionmenu-combat-armor-name = Хитиновая броня
evolutionmenu-combat-armor-desc =
    Раздуйте свое тело во всепоглощающую хитиновую массу брони.
    Обеспечивает значительную защиту от физического урона, но меньшую - от других видов.
    Она сильно замедляет ваше движение, а поддержание ее формы замедляет выработку химических веществ.
    ВНИМАНИЕ: Для использования способности необходимо поглотить как минимум 2 органических вещества.
    Затраты - 25 химикатов.
evolutionmenu-combat-shield-name = Органический щит
evolutionmenu-combat-shield-desc =
    Превращает одну из ваших рук в большой мясистый щит.
    Блокирует атаки автоматически, но очень хрупкий.
    ВНИМАНИЕ: Для использования способности требуется поглотить хотя бы 1 органику.
    Затрачивается 20 химикатов.
evolutionmenu-combat-shriek-dissonant-name = Диссонансный крик
evolutionmenu-combat-shriek-dissonant-desc =
    Вы испускаете ЭМИ-взрыв, который выводит из строя технику в округе, включая радиогарнитуры.
    Хорошо подходит для побега от киборгов и охраны.
    ВНИМАНИЕ: Для использования способности требуется поглотить хотя бы 1 органику.
    Затраты - 30 химикатов.
evolutionmenu-combat-shriek-resonant-name = Резонансный крик
evolutionmenu-combat-shriek-resonant-desc =
    Вы издаете звук, выходящий за пределы человеческого слуха,
    вспыхивая огнями и вызывая дезориентацию в зоне вокруг себя.
    Хорошо подходит для побега от группы или для того, чтобы помешать людям бежать.
    ВНИМАНИЕ: Для использования способности требуется поглотить хотя бы 1 органику.
    Затраты - 30 химикатов.
evolutionmenu-combat-strainedmuscles-name = Напряженные мышцы
evolutionmenu-combat-strainedmuscles-desc =
    Вы уменьшаете накопление молочной кислоты в мышцах ног, что позволяет вам двигаться с чрезвычайно высокой скоростью.
    Во время активных действий вы будете получать постоянный урон выносливости и в конце концов потеряете сознание.
    Без затрат.

# sting

evolutionmenu-sting-blind-name = Слепой стинг
evolutionmenu-sting-blind-desc =
    Бесшумно жалит органическую цель, полностью ослепляя ее на короткое время и лишая близорукости до тех пор, пока не будет применен окулин.
    Может использоваться под действием Малой формы.
    Затрачивает 35 химикатов.
evolutionmenu-sting-cryo-name = Криогенный укус
evolutionmenu-sting-cryo-desc =
    Впрыскивает в органическую цель коктейль химикатов, охлаждающих кровь.
    Можно использовать под действием Малой формы.
    Затраты - 35 химикатов.
evolutionmenu-sting-lethargic-name = Летаргический укус
evolutionmenu-sting-lethargic-desc =
    Впрыскивает в органическую цель коктейль анестетиков, замедляя жертву на приличное количество времени.
    Можно использовать под действием Малой формы.
    Затраты - 35 химикатов.
evolutionmenu-sting-mute-name = Немой укус
evolutionmenu-sting-mute-desc =
    Впрыскивает немой токсин в органическую цель, полностью заглушая ее на некоторое время.
    Можно использовать под действием Малой формы.
    Затрачивает 35 химикатов.
evolutionmenu-sting-transform-name = Укус трансформации
evolutionmenu-sting-transform-desc =
    Впрысните часть своего генома в органическую цель, заставляя ее тело трансформироваться в того, кого вы выбрали, используя способность «Цикл ДНК».
    Можно использовать, находясь под действием Малой формы.
    Затраты - 75 химикатов.
evolutionmenu-sting-armblade-name = Fake Arm Blade Sting
evolutionmenu-sting-armblade-desc =
    Впрысните часть своего генома в органическую цель, заставив ее руку превратиться в тупой нарукавник.
    Можно использовать под действием Малой формы.
    Затраты - 50 химикатов.
# utility
evolutionmenu-utility-panacea-name = Анатомическая панацея
evolutionmenu-utility-panacea-desc =
    Излечивает от болезней, инвалидности, радиации, токсинов, пьянства и повреждений мозга. В целом покрывает то, что не покрывает плоть.
    Затрачивает 30 химикатов.
evolutionmenu-utility-eyesight-name = Улучшенное зрение
evolutionmenu-utility-eyesight-desc =
    Эволюция дополнительных функций в ваших глазах, таких как защита от вспышек.
    Бесплатно.
evolutionmenu-utility-biodegrade-name = Биодеградация
evolutionmenu-utility-biodegrade-desc =
    Выплевывает едкое вещество на все сковывающие вас предметы, позволяя освободиться.
    При использовании этой способности, когда вас схватили, вы плюнете кислотой в лицо нападающим.
    Затрачивает 30 химикатов.
evolutionmenu-utility-chameleon-name = Кожа хамелеона
evolutionmenu-utility-chameleon-desc =
    Изменяет пигмент вашей кожи в соответствии с окружающей обстановкой,
