terror-ratking = Увага екіпажу, схоже, що хтось на вашій станції несподівано зв'язався з королівським гризуном, що живе у вентиляції.
terror-finfin = Увага екіпажу, схоже, що хтось на вашій станції несподівано зв'язався з вашим найкращим другом.
terror-uristswarm = Увага екіпажу, схоже, що хтось на вашій станції несподівано зв'язався зі зграєю голодних звірів у сусідньому космосі.
terror-rogueascended = Увага екіпажу, схоже, що хтось на вашій станції помилково привернув увагу сутності з синього простору.
