
ghost-role-information-drone-name = Обслуговуючий Дрон
ghost-role-information-drone-description = Обслуговуй станцію. Ігноруй інших істот, крім дронів.
ghost-role-information-drone-rules = Ти пов'язаний цими законами як у грі, так і поза нею:

     1. Ти не можеш втручатися у справи будь-якої істоти, крім іншого дрона, незалежно від наміру чи обставин.
     2. Твоя мета - підтримувати або покращувати станцію в міру своїх можливостей.
     3. Ти не можеш вчиняти жодних дій, які завдають шкоди станції або її мешканцям.

ghost-role-information-onestar-mecha-name = Мех Онестар
ghost-role-information-onestar-mecha-description = Ви - експериментальний мех, створений невідомо ким, все, що ви знаєте - це те, що у вас є зброя і ви виявляєте м'ясисті рухомі цілі поблизу...