# Thief

selectable-set-thief-anatomy-name = Набор анатома
selectable-set-thief-anatomy-description =
    Вы достигли пика физической формы... с небольшой помощью.
    В комплект входят: имплантер-хранилище, имплантер-миксер ДНК,
    бутылочка эфедрина, шприц, пустой шейкер и омега мыло

selectable-set-thief-breacher-name = Набор вломщика
selectable-set-thief-breacher-description =
    Что это за звук? Малышка C4 стучится в дверь.
    Ни одна преграда не остановит вас!
    В комплект входят: два C4, мультитул, передатчик сигналов, челюсти жизни,
    продвинутый сварочный аппарат, инженерные очки и изолированные перчатки.

selectable-set-thief-chameleon-name = Набор хамелеона
selectable-set-thief-chameleon-description =
    Вы - никто и кто угодно, вы - мастер маскировки.
    В комплект входят: комплект хамелеон-одежды,
    маскировочный проектор и ID карта агента.
    Маскируйтесь под кого угодно и под что угодно.

selectable-set-thief-syndie-name = Набор Синдиката
selectable-set-thief-syndie-description =
    Побрякушки из забытого прошлого или украденные у нерадивого агента?
    Вы нашли кое-какую связь. Виски, эхо...
    В комплект входят: Емаг, сигареты Interdyne,
    кодовое слово Синдиката, зажигалка, глушитель связи,
    и несколько странных красных кристаллов.

selectable-set-thief-sleeper-name = Набор сони
selectable-set-thief-sleeper-description =
    Как в песне поётся: Until we close our eyes for good;
    используйте свои нелегальные рецепты чтобы заставить спать других.
    В комплект входят: баллон с оксидом азота,
    два бутылочки ноктюрина и гипоручка.

selectable-set-thief-communicator-name = Набор переговорщика
selectable-set-thief-communicator-description =
    Богатство - это власть, а секреты - это богатство.
    Используйте своё красноречие и богатство, чтобы покорить станцию.
    В комплект входят: мастер-ключ шифрования от всех каналов станции, ручка CyberSun,
    голосовая маска-хамелеон, а также 20 тысяч космокредитов в чемоданчике.

selectable-set-thief-smuggler-name = Набор контрабандиста
selectable-set-thief-smuggler-description =
    Всем ворам нужно где-то прятать свои вещи.
    Не забудьте присоединить свой фултон.
    В комплект входят: маяк фултона, 10 фултонов, 3 дымовые гранаты,
    и невидимый ящик, чтобы прятать ценную добычу.

# Syndicate

selectable-set-syndicate-spy-name = Набор шпиона
selectable-set-syndicate-spy-description =
    Выполняйте свои задачи незаметно с помощью этой подборки скрытных предметов.
    Содержит: воровские перчатки, набор "хамелеон", голосовую маску,
    ID-карту агента, пустой шприц, глушитель раций, коробку-невидимку,
    челюсти жизни Синдиката и ключ шифрования Синдиката.

selectable-set-syndicate-hitman-name = Набор хитмана
selectable-set-syndicate-hitman-description =
    Находите и уничтожайте свои цели тихо и эффективно с помощью этого набора.
    В комплект входит: пистолет Кобра с 3 дополнительными магазинами, инструкция по CQC,
    тактический бронежилет, нескользящая обувь, пакет с травами Interdyne,
    боевая аптечка, стильный внешний вид и ключ шифрования синдиката..

selectable-set-syndicate-implants-name = Набор киберпсихоза
selectable-set-syndicate-implants-description =
    Несколько имплантатов, которые дадут вам несколько вариантов на случай, если вас неизбежно арестуют.
    Содержит: набор голопаразита, ЭМИ, "удирания", "свободы",
    "дыма", "крав-мага" и радиоимпланты синдиката.

selectable-set-syndicate-hacker-name = Набор взломщика
selectable-set-syndicate-hacker-description =
    Пакет со всем необходимым, чтобы взломать и вывести из строя саму станцию,
    искусственный интеллект станции, ее киборгов и службу безопасности. ВЗЛОМАЙТЕ ПЛАНЕТУ!
    Содержит: плату законов Антимов, аутенфикационный дисраптор, ЕМАГ,
    камерный жучок, полный набор инструментов, костюм акробата,
    классные очки, а также двоичные ключи шифрования и ключи Синдиката.

selectable-set-syndicate-desword-name = Набор Тёмного Лорда
selectable-set-syndicate-desword-description =
    Превратите свой гнев в ненависть, а ненависть в страдание с помощью этого энергетического меча.
    В комплект входит: двухклинковый энергетический меч, набор микроинъекторов гиперзина, тюбик клея,
    вся одежда, необходимая для полноценного косплея, и ключ шифрования Синдиката.

selectable-set-syndicate-grenadier-name = Набор гренадёра
selectable-set-syndicate-grenadier-description =
    Немного взрывчатки, чтобы вы могли прорваться в любой ситуации.
    Содержит: ключ шифрования синдиката, минибомбу, C4, а также зажигательные
    ЭМИ, белую дыру, суперматерию, дымовые и светошумовые гранаты.

selectable-set-syndicate-fluclear-name = Набор ядерного проеботивника
selectable-set-syndicate-fluclear-description =
    Заяви о своей преданности Синдикату с этим набором, получи этот гребаный диск!
    В него входят: C-20r, 3 дополнительных магазина, энергетический щит, реактивный ранец
    и кое-что из базового снаряжения для ядерных операций (включая защитный костюм).

selectable-set-syndicate-friendship-name = Набор дружбы
selectable-set-syndicate-friendship-description =
    Дружба - это волшебство! Найди себе друзей с помощью этого набора!
    В него входят: дубинка контрактника, наручники, 2 импланта для контроля сознания,
    3 винтовки Мосина и 3 ключа шифрования Синдиката для всех вас.

selectable-set-syndicate-carp-name = Набор карпа
selectable-set-syndicate-carp-description =
    Гррр! Рррр! Гррр... Гррав?! КОВАБУНГА!
    Содержит: Свиток Спящего карпа, 10 обезвоженных карпов и ключ шифрования Синдиката.

# Blueshield

selectable-set-blueshield-shield-name = Набор офицера "синий щит"
selectable-set-blueshield-shield-description =
    Легендарный тезка этих солдат.
    Включает в себя: Великий щит и специальная электрошоковая дубинка DT-4 Зверство.

selectable-set-blueshield-revolver-name = Набор револьвера
selectable-set-blueshield-revolver-description =
    Кончились патроны - это самое худшее, что может случиться в перестрелке.
    Включает в себя: Энергетический револьвер EG-4, способный стрелять с использованием
    различных самозарядных энергетических скорострельных зарядов, как смертоносных, так и нет.

selectable-set-blueshield-cqc-name = Набор CQC
selectable-set-blueshield-cqc-description =
    Иногда вам нужно испачкать руки.
    Включает в себя: Книга, способная обучить пользователя
    продвинутому рукопашному бою.

selectable-set-blueshield-chester-name = Набор честера
selectable-set-blueshield-chester-description =
    Готовы отправиться на охоту?
    В комплект входит: дробовик 10-го калибра, "Честер". Запасные патроны,
    Запасные магазины, запасные обоймы.

selectable-set-blueshield-syringe-name = Медицинский набор
selectable-set-blueshield-syringe-description =
    Идеально подходит для лечения союзников или, в крайнем случае, для отравления врагов.
    В комплект входит: боевой инъектор и несколько мензурок с лекарствами.

# Blieshield hardsuits

selectable-set-blueshield-hardsuit-light-name = Лёгкий скафандр
selectable-set-blueshield-hardsuit-light-description =
    Более легкий защитный костюм, обеспечивающий большую скорость за счет меньшей защиты.

selectable-set-blueshield-hardsuit-heavy-name = Тяжёлый скафандр
selectable-set-blueshield-hardsuit-heavy-description =
    Более тяжелый бронекостюм, позволяющий получить больше брони за счет пониженной скорости.

# ERT

selectable-set-ert-ballistic-name = Баллистический набор
selectable-set-ert-ballistic-description =
    Надежный, эффективный и компактный. Энни прикроют вас.
    В комплект входит: винтовка "Энни" 30-го калибра,
    запасные магазины к нему и патрон N1984.

selectable-set-ert-pulse-name = Пульсовый набор
selectable-set-ert-pulse-description =
    Самое худшее, что может случиться
    в перестрелке, - это нехватка патронов.
    В комплект входит: Модифицированный импульсный карабин,
    револьвер EG-4, импульсные батареи.
