ent-SurvivalMedipen = медипен для выживания
    .desc = Коктейль из мощных целебных веществ. Содержит лепоразин и минеральную мазь. Медленно заживляет повреждения и стабилизирует температуру тела. При быстром приеме нескольких препаратов может возникнуть передозировка.
ent-LuxuryMedipen = роскошный медипен
    .desc = Ультрасовременная технология блюспейс позволила Нанотрейзен вместить 180 единиц объема в один флакон. Содержит редкие и мощные химические вещества, которые используются для исследования суровых условий окружающей среды. Химические вещества относительно вредны и не столь эффективны при использовании вне условий низкого давления.
