ent-ClothingEyesGlassesMedicalCommand = медицинские очки командования
    .desc = Очки, которые сканируют гуманоидов в поле зрения и предоставляет точные данные о состоянии их здоровья. Защищают от вспышек

ent-ClothingEyesGlassesAppraisalCommand = оценочные очки командования
    .desc = Очки, способные оценивать объекты и проверять запросы как обычный оценочный инструмент. Защищают от вспышек

ent-ClothingEyesGlassesDiagnosticCommand = диагностические очки командования
    .desc = Очки, способные анализировать целостность и состояние роботов и экзокостюмов. Защищают от вспышек

ent-ClothingEyesGlassesWeldingCommand = инженерные очки командования
    .desc = Очки, обеспечивающие защиту глаз во время сварочных работ. Также защищают от вспышек.
