job-description-gladiator = Влаштуйте екіпажу бойове видовище. Боріться за свою свободу, славу і честь. Наразі доступний на Arena.
job-description-guard = Слідкуйте за ув'язненими та переконайтеся, що вони задовольняють основні потреби.
job-description-mail-carrier = Доставляйте пошту та інші пакунки від і до логістики. Уникайте собак.
job-description-martialartist = Будьте почесними та дисциплінованими, проводите спаринги в додзьо, кидайте виклик безпеки CQC. Наразі доступний на Shōkō.
job-description-prisoner = Сидіть в тюрмі. Грайте зі своїми співкамерниками. Поговоріть з наглядачем. Напишіть свої мемуари.
job-description-mantis = Розгадайте таємниці від природи всесвіту до сенсу життя. Станьте головною особою, яка матиме справу з псіонічними істотами.
