spellbook-mime-bundle-name = Набір Мім-чарівник
spellbook-mime-bundle-desc = Містить набір мімічного одягу, а також мімічний КПК і спеціальний капелюх і мантію міма-чарівника. Поверненню не підлягає. Попередження: Купівля цього блокує відшкодування заклинання "Мімічна хвороба"!

spellbook-clown-bundle-name = Набір Клоун-чарівник
spellbook-clown-bundle-desc = Містить набір клоунського одягу, а також клоунський КПК і спеціальний клоунський капелюх і мантію чарівника. Поверненню не підлягає. Попередження: Купівля цього блокує відшкодування заклинань "Дотик банана" і "Прокляття Клоуна"!

spellbook-oblivion-enforcer-name = Oblivion Enforcer Bundle - набір для примусу до забуття - набір для примусу до забуття
spellbook-oblivion-enforcer-desc = Містить мантію Примусового Забуття, пару ізольованих рукавичок та маску Примусового Забуття з вбудованим змінником голосу. Орден Забуття - це ізольована кліка монахів, які поклоняються надматерії. За допомогою Примусових Забуття Орден нав'язує свою волю Всесвіту в цілому. Беручи цей набір, ви відмовляєтеся від своєї особистості і стаєте безликою рукою Ордену. Поверненню не підлягає. Ви можете отримати цей набір стільки разів, скільки придбали Алебарду Суперматерії. Попередження: Купівля цього блокує відшкодування Supermatter Halberd!

spellbook-tider-bundle-name = Набір ГрейтайдМаг від ГрейтайдерКо
spellbook-tider-bundle-desc = Містить старовинний комбінезон, пару утеплених рукавиць, протигаз, сірий зимовий плащ і мантію, а також КПК-помічник. Поверненню не підлягає. Попередження: Купівля цього предмета блокує відшкодування заклинання "Ящик з інструментами для самонаведення"!

spellbook-full-random-name = Повна випадковість
spellbook-full-random-desc = Отримайте 15 випадкових заклинань вартістю 15 WizCoins. Шляху назад немає. Не рекомендується для початківців.

spellbook-semi-random-name = Напіввипадковий
spellbook-semi-random-desc = Отримайте 12 випадкових заклинань вартістю 12 WizCoins. Ви гарантовано отримаєте принаймні деякі заклинання мобільності та смертельні заклинання. Шляху назад немає. Не рекомендується для початківців.

spellbook-event-dimension-shift-name = Зміна виміру
spellbook-event-dimension-shift-desc = Змінює розміри цільової станції, роблячи космічну атмосферу безпечною для гуманоїдів, але непридатною для дихання. Корисно, якщо ви боїтеся космосу, але це також запобігає загибелі екіпажу в ньому. Заклинання набуває чинності одразу після придбання. Поверненню не підлягає.

spellbook-apprentice-name = Договір про навчання
spellbook-apprentice-desc = Магічний контракт, що зобов'язує учня-чарівника служити вам, використовуючи його, ви призиваєте його на свій бік. Може бути придбаний тільки один раз. Ви можете вибрати між 8 наборами заклинань для вивчення вашим учнем: Руйнування: Вогняна куля та Мутація. Нематеріальне: Ефірний біг і телепорт. Виклик: Малий: викликати бджіл і викликати симулянтів. Стрілець: Малопотужна зброя, дим і миготіння. Таємничий: Arcane Barrage, Charge і Instant Summons. Sanguine: "Кричи про мене", "Знекровлюючий удар" і "Миттєвий виклик". Бездомний: Підміна розуму, Силова стіна і Стук. Хаос: 6 випадкових заклинань вартістю 6 WizCoins, за винятком Bind Soul і Soul Tap.

spellbook-magical-lamp-name = Чарівна лампа
spellbook-magical-lamp-desc = Магічна золота лампа, здатна прив'язати до вашого тіла особистого охоронця. Охоронець буде передавати вам певну кількість шкоди. Було б розумно уникати купівлі з чимось, що може змусити вас помінятися тілами з іншими. Можна придбати лише один раз. Поверненню не підлягає.
