# SPDX-FileCopyrightText: 2025 Aiden <28298836+Aidenkrz@users.noreply.github.com>
# SPDX-FileCopyrightText: 2025 Aiden <aiden@djkraz.com>
# SPDX-FileCopyrightText: 2025 Aviu00 <93730715+Aviu00@users.noreply.github.com>
# SPDX-FileCopyrightText: 2025 gus <august.eymann@gmail.com>
#
# SPDX-License-Identifier: AGPL-3.0-or-later

spellbook-scrying-orb-name = Сфера віщування
spellbook-scrying-orb-desc = Розпечена сфера потріскуючої енергії, використання якої дозволить вам стати привидом, залишаючись живим, що дасть змогу з легкістю шпигувати за станцією. Крім того, тримання її в руці або в кишені надасть вам рентгенівський зір.

spellbook-spellblade-name = Клинок заклять
spellbook-spellblade-desc = Магічний меч, який можна зачарувати, використовуючи його в руці, для отримання унікального ефекту при ударі.
    Блискавка: створює електричні дуги між найближчими цілями, оглушуючи та завдаючи їм шкоди.
    Вогонь: підпалює найближчі цілі при ударі та робить власника імунним до вогню.
    Блюспейс: дозволяє телепортуватися на велику відстань, збиваючи з ніг цілі в невеликому радіусі навколо місця телепортації.
    Силовий щит: при ударі робить вас імунним до оглушення на 5 секунд і зменшує грубу шкоду та шкоду від нагрівання вдвічі.
    Час-простір: рубатиме швидше, але слабше, і проклинатиме ціль, завдаючи їй порізів через кілька секунд після того, як її не атакували, за кожен удар.

spellbook-everfull-mug-name = Бездонний кухоль
spellbook-everfull-mug-desc = Магічний кухоль, який можна наповнити омнізином за бажанням. Чудове джерело зцілення.

spellbook-cryo-katana-name = Кріо-катана
spellbook-cryo-katana-desc = Модифікована енергетична катана Клану Павуків, наповнена магією морозу. Заморожує цілі при ударі, сповільнюючи їх. Здатна робити ривок на коротку відстань, розрізаючи всіх на своєму шляху. Не можна робити ривок лежачи.

spellbook-skates-name = Ковзани чарівника
spellbook-skates-desc = Пара роликових ковзанів, які значно збільшують вашу швидкість руху.
    Ці ковзани наділені магією захисту від зіткнень, тому вам не доведеться турбуватися про удари об перешкоди.

spellbook-hardsuit-name = Майстерно виготовлений набір броні
spellbook-hardsuit-desc = Артефактний костюм броні, який дозволяє вам використовувати закляття, забезпечуючи при цьому більший захист від атак та вакууму космосу.
    Не можна повернути кошти.

spellbook-paper-robe-name = Мантії з пап'є-маше
spellbook-paper-robe-desc = Спеціальні мантії чарівника, які дозволяють користувачеві викликати злих паличних міньйонів для допомоги в бою

spellbook-high-freq-name = Високочастотний клинок
spellbook-high-freq-desc = Неймовірно швидкий зачарований клинок, що резонує на такій високій частоті, що може розрізати будь-що.
    Завдає потрійної шкоди при легкій атаці. Відбиває лазери та кулі. Легко відрубує кінцівки. Блокує кинуті снаряди та боласи.

spellbook-sm-halberd-name = Алебарда Суперматерії
spellbook-sm-halberd-desc = Потужна дворучна алебарда, яку використовують Виконавці Забуття, здатна збивати з ніг цілі легкою атакою, а також легко спопеляти стіни, вікна, двері та повалених ворогів.
    Придбання цього дозволяє безкоштовно отримати магічне спорядження Виконавця Забуття!

spellbook-staff-healing-name = Посох зцілення
spellbook-staff-healing-desc = Альтруїстичний посох, який може зцілювати кульгавих і воскрешати мертвих.
    Ефект зворотний на нежиті: посох миттєво вб'є їх.
    Автоматично перезаряджається раз на 8 секунд.

spellbook-staff-change-name = Посох змін
spellbook-staff-change-desc = Артефакт, що випускає заряди мерехтливої енергії, які змушують саму форму цілі змінюватися.
    Автоматично перезаряджається раз на 8 секунд.

spellbook-staff-chaos-name = Посох хаосу
spellbook-staff-chaos-desc = Примхливий інструмент, який може стріляти всілякою магією без будь-якої логіки чи сенсу. Використовувати його на людях, які вам небайдужі, не рекомендується.
    Автоматично перезаряджається раз на 2 секунди.

spellbook-staff-slipping-name = Посох послизання
spellbook-staff-slipping-desc = Посох, що стріляє магічними бананами. Ці банани або змусять ціль послизнутися, або оглушать її при попаданні. Напрочуд надійний!
    Переконайтеся, що ви самі не наступите на банани!
    Автоматично перезаряджається раз на 4 секунди.

spellbook-wand-name = Чарівна паличка
spellbook-wand-desc = Культова паличка чарівника. Має 14 різних магічних режимів стрільби, активуйте її, щоб змінити їх.
    Лише чарівники та їхні учні можуть змінювати режим стрільби палички.
    Можна використовувати на собі.
    Паличка компактніша порівняно з посохами, але не перезаряджається автоматично.

spellbook-staff-animate-name = Посох Анімації
spellbook-staff-animate-desc = Арканний посох, здатний при контакті наповнювати неживі об'єкти магічною енергією, змушуючи їх оживати.
    Ця магія не діє на машини.
    Об'єкти, оживлені за допомогою цього посоха, матимуть кумедні рухливі очі, але не помиляйтеся, вони досить небезпечні!

spellbook-hammer-mjollnir-name = Мйольнір
spellbook-hammer-mjollnir-description = Володійте силою ГРОМУ. Відправляйте ворогів у політ могутнім ударом або кидком!

spellbook-hammer-singularity-name = Молот Сингулярності
spellbook-hammer-singularity-description = Коли-небудь замислювалися, як це — бути сингулярністю? Махніть цим молотом, щоб притягнути все навколо; це працює, навіть якщо ви промахнетеся!

spellbook-ninjutsu-name = Сувій Ніндзюцу
spellbook-ninjutsu-desc = Сувій, що навчає ніндзюцу — бойовому мистецтву та набору тактик, які використовували ніндзя у феодальній Японії.
    Поверненню не підлягає.