spellbook-mime-malaise-name = Мімова Хвороба
spellbook-mime-malaise-desc = Заклинання, популярне серед театральних ботаніків-чарівників і протилежних жартівників, одягне на ціль костюм міма, оглушить її, щоб вона могла споглядати мистецтво, і змусить замовкнути. Ефект постійний для нечаклів. Вивчення цього заклинання дозволить вам безкоштовно отримати набір мантій і капелюха міма-чарівника! Для використання потрібні мантія і капелюх чарівника.

spellbook-banana-touch-name = Банановий дотик
spellbook-banana-touch-desc = Заклинання, популярне на днях народженнях чарівників, одягне на ціль костюм клоуна, оглушить її гучним гудком і мутує, щоб зробити її більш цікавою! На нечаклів ефект постійний. Вивчення цього заклинання дозволить вам безкоштовно отримати набір клоунських мантій і капелюх чарівника! Для використання потрібні мантія і капелюх чарівника.

spellbook-cluwne-curse-name = Прокляття Клуні
spellbook-cluwne-curse-desc = Перетворює ціль на товсту і прокляту потвору клоуна. Вивчивши це заклинання, ви можете безкоштовно отримати набір клоунських мантій і капелюха! Для використання потрібні мантія і капелюх чарівника.

spellbook-magic-missile-name = Чарівна ракета
spellbook-magic-missile-desc = Це заклинання випускає кілька приголомшливих магічних снарядів, що повільно рухаються і самонаводяться на цілі поблизу. Для використання потрібні мантія та капелюх чарівника.

spellbook-disable-tech-name = Вимкнути технології
spellbook-disable-tech-desc = Це заклинання виводить з ладу всю зброю, камери та більшість інших технологій в радіусі дії. Для накладання потрібні мантія та капелюх чарівника.

spellbook-smoke-name = Дим
spellbook-smoke-desc = Це заклинання породжує хмару диму на вашому місці. Люди всередині почнуть задихатися і кидати свої речі. Не потребує мантії та капелюха для використання.

spellbook-repulse-name = Відштовхування
spellbook-repulse-desc = Це заклинання відкидає все навколо користувача. Відкинуті моби ненадовго оглушуються. Для використання потрібні мантія та капелюх чарівника.

spellbook-stop-time-name = Зупинка часу
spellbook-stop-time-desc = Це заклинання зупиняє час для всіх, окрім вас і того, хто вивчив це заклинання, дозволяючи вам і вашому охоронцеві вільно пересуватися, в той час як ваші вороги і навіть снаряди заморожені. Для накладання потрібні мантія і капелюх чарівника.

spellbook-corpse-explosion-name = Вибух трупа
spellbook-corpse-explosion-desc = Наповнює труп енергією, змушуючи його бурхливо вибухати. Збиває з ніг людей і оглушує силіконів. Наносить до 100 грубої шкоди оточуючим навколо трупа; шкода зменшується, чим далі від нього знаходиться людина. Чарівник має імунітет до наслідків вибуху. Не потребує мантії та капелюха для розкриття заклинання.

spellbook-blind-name = Сліпота
spellbook-blind-desc = Це заклинання тимчасово засліплює одну ціль. Не потребує мантії та капелюха для використання.

spellbook-bind-soul-name = Зв'язати душу
spellbook-bind-soul-desc = Заклинання, що зв'язує вашу душу з предметом, який ви тримаєте в руках. Зв'язавши свою душу з предметом, ви перетворитеся на безсмертного ліча. Поки предмет залишається цілим і знаходиться на одній площині з вашим мертвим тілом, ви воскреснете після смерті, незалежно від обставин. Якщо предмет знаходиться на іншій сітці або в космосі, коли ви помрете, він сам або його контейнер (якщо такий є) знову з'явиться десь на сітці вашого мертвого тіла або на станції, якщо ваше тіло не знаходиться на жодній сітці. Ви не можете прив'язати душу, перебуваючи в силіконовій формі. Не підлягає поверненню. Не вимагає мантії та капелюха для кастингу.

spellbook-mutate-name = ХалкоМутація
spellbook-mutate-desc = Тимчасово перетворює вас на нечутливого до оглушення халка, здатного руйнувати стіни своєю масивною силою і стріляти лазерами за допомогою свого масивного розуму. Не працює в силіконовій формі. Для використання потрібні мантія і капелюх чарівника.

spellbook-tesla-blast-name = Вибух Тесли
spellbook-tesla-blast-desc = Заряджайте тесла-дугу і випускайте її у випадкові цілі поблизу! Ви можете вільно пересуватися, поки вона заряджається. Дуга стрибає між цілями та оглушує їх. Ігнорує ізоляцію. Ви маєте імунітет до власної блискавки. Активуйте заклинання ще раз, поки вона заряджається, щоб випустити тесла-блискавку, потужність якої залежить від часу заряджання. Якщо вона повністю зарядиться, ви втратите контроль над блискавкою, і заклинання нічого не зробить. Для використання потрібні мантія та капелюх чарівника.

spellbook-lightning-bolt-name = Блискавка
spellbook-lightning-bolt-desc = Стріляйте блискавкою у своїх ворогів! Ігнорує ізоляцію, але не може оглушити. Ви маєте імунітет до власної блискавки. Не потребує мантії та капелюха для використання.

spellbook-homing-toolbox-name = Інструментарій самонаведення
spellbook-homing-toolbox-desc = Це заклинання викликає і кидає у вашого супротивника магічний самонавідний ящик, який збиває його з ніг при попаданні. Вивчивши це заклинання, ви можете безкоштовно отримати більш тонкий набір чарівника! Для його використання не потрібні мантія і капелюх чарівника.

spellbook-spell-cards-name = Картки заклинань
spellbook-spell-cards-desc = Гарячі карти самонаведення, що швидко стріляють. Відправляйте ворогів у царство тіней за допомогою їхньої містичної сили! Для розіграшу не потрібні мантія та капелюх чарівника.

spellbook-arcane-barrage-name = Таємничий загороджувальний бар'єр
spellbook-arcane-barrage-desc = За допомогою цього потужного заклинання вистріліть потоком таємничої енергії у своїх ворогів. Стріляє швидше, ніж "Малі гармати виклику", але не оглушує цілі. Заклинання ефективніше, коли обидві руки вільні. Вивчивши це заклинання, ви не зможете вивчити Малу зброю виклику. Для використання потрібні мантія та капелюх.

spellbook-lesser-summon-guns-name = Клич зброї
spellbook-lesser-summon-guns-desc = Навіщо перезаряджатися, коли у вас нескінченна кількість зброї? Викликає нескінченний потік болтових гвинтівок, які завдають мало шкоди, але оглушують цілі. Заклинання ефективніше, коли обидві руки вільні. Вивчення цього заклинання позбавляє вас можливості вивчити "Таємничий шквал". Для використання потрібні мантія і капелюх чарівника.

spellbook-barnyard-name = Прокляття скотного двору
spellbook-barnyard-desc = Це закляття прирікає нещасну душу на володіння мовою та рисами обличчя тварини з ферми. Не потребує мантії та капелюха чарівника для накладання.

spellbook-scream-for-me-name = Кричи для мене
spellbook-scream-for-me-desc = Садистське сангвінічне заклинання, яке проливає всю кров жертви, спричиняючи її смерть за лічені секунди. Для накладання потрібні мантія та капелюх чарівника.

spellbook-instant-summons-name = Миттєвий виклик
spellbook-instant-summons-desc = Це заклинання можна використовувати, щоб повернути раніше позначений предмет у вашу руку з будь-якої точки Всесвіту. Активуйте заклинання, тримаючи предмет у руках, щоб позначити його. Активуйте його ще раз, щоб повернути предмет у порожню руку. Ви можете позначити інший предмет, це зніме стару позначку. Якщо позначений предмет знаходиться в контейнері, буде викликано весь контейнер. Не потребує мантії та капелюха для кастингу.

spellbook-teleport-name = Телепортація
spellbook-teleport-desc = Телепортує вас у вибрану вами область. Не потребує мантії та капелюха для використання.

spellbook-the-traps-name = Пастки
spellbook-the-traps-desc = Викличте кілька пасток навколо себе. Вони завдадуть шкоди і розлютять усіх ворогів, які на них наступатимуть. Ви маєте імунітет до власних пасток. Для використання потрібна мантія та капелюх чарівника.

spellbook-bees-name = Викликати бджіл
spellbook-bees-desc = Це заклинання магічним чином б'є ногою по просторовому вулику, миттєво викликаючи рій бджіл до вашого місцезнаходження. Ці бджоли не дружні ні до кого, крім чарівників. Викликані бджоли впорскують у свою жертву різні токсини. Для розвороту потрібні мантія та капелюх чарівника.

spellbook-simians-name = Викликати симіанів
spellbook-simians-desc = Це заклинання проникає глибоко в стихію бананів (мавпячу, а не клоунську) і викликає перед вами менших мавп і горил, які миттєво виходять з себе і нападають на все, що потрапляє в поле зору. Весело! Мавпи не дружні ні до кого, крім чарівників. Покращення цього заклинання також збільшує кількість викликаних мавп, а їхнє спорядження стає міцнішим! Не підлягає поверненню після повного покращення. Для використання потрібні мантія та капелюх чарівника.

spellbook-sanguine-strike-name = Знекровлення
spellbook-sanguine-strike-desc = Заклинання, яке зачаровує ваш наступний удар зброєю, щоб завдати більше шкоди, зцілити вас за завдану шкоду і відновити кров. Завдана шкода - це або подвійна шкода, або +20 шкоди, залежно від того, яка з них менша. Не вимагає мантії та капелюха для використання.

spellbook-chuuni-name = Виклики Чууні
spellbook-chuuni-desc = Замінює ваш чарівний капелюх (якщо він у вас є) на незнімну медичну пов'язку, яка все ще дозволяє вам використовувати заклинання, що вимагають мантії. Змушує всі ваші заклинання викрикувати заклики, а заклики стають... дурними. Ви злегка зцілюєтеся після застосування заклинання із затримкою в 5 секунд. Не підлягає поверненню. Не потребує мантії та капелюха для застосування.

spellbook-swap-name = Свап
spellbook-swap-desc = Поміняйтеся місцями з будь-якою живою мішенню. Клацніть, утримуючи клавішу Alt: Позначте вторинну ціль для обміну, в цьому випадку ви перейдете на місце, яке займала ваша основна ціль, вона перейде на місце, яке займала ваша вторинна ціль, і ваша вторинна ціль опиниться на тому місці, де ви були спочатку. Вторинна ціль буде скинута, як тільки ви поміняєтесь місцями, скасуєте дію або клацнете на собі. Не потребує мантії та капелюха для розіграшу.

spellbook-soul-tap-name = Доторк до душі
spellbook-soul-tap-desc = Торкається вашої душі. Обмінює 20 максимальних одиниць здоров'я на оновлення всіх ваших заклинань. Не працює, якщо у вас немає душі, після попереднього використання Bind Soul. Для використання потрібні мантія і капелюх чарівника.

spellbook-thrown-lightning-name = Блискавка
spellbook-thrown-lightning-desc = Викуваний з елдричних енергій, у вашій руці з'явиться пакет чистої сили, відомий як пакет заклинання, який при кидку завдасть значної шкоди витривалості вашій цілі. Не потребує мантії та капелюха для розпалювання.

spellbook-knock-name = Постукай
spellbook-knock-desc = Це заклинання відчиняє найближчі двері та шафки. Не потребує мантії та капелюха для використання.

spellbook-smite-name = Удар
spellbook-smite-desc = Це заклинання заряджає вашу руку нечистою енергією, яка може бути використана для того, щоб змусити жертву, до якої доторкнулися, вибухнути. Для накладання потрібні мантія і капелюх чарівника.
