# SPDX-FileCopyrightText: 2025 Aiden <28298836+Aidenkrz@users.noreply.github.com>
# SPDX-FileCopyrightText: 2025 Aiden <aiden@djkraz.com>
# SPDX-FileCopyrightText: 2025 Aviu00 <93730715+Aviu00@users.noreply.github.com>
#
# SPDX-License-Identifier: AGPL-3.0-or-later

spellbook-mime-malaise-name = Нездужання міма
spellbook-mime-malaise-desc = Закляття, популярне серед чарівників-театралів та бунтівних жартівників, яке одягає на ціль костюм міма, оглушує її, щоб вона могла розмірковувати про Мистецтво, і змушує її замовкнути.
    Ефекти постійні для не-чарівників.
    Вивчення цього закляття дозволяє безкоштовно отримати набір мантії та капелюха чарівника-міма!
    Для використання потрібні мантія та капелюх чарівника.

spellbook-banana-touch-name = Банановий дотик
spellbook-banana-touch-desc = Закляття, популярне на днях народження чарівників, яке одягає на ціль костюм клоуна, оглушує її гучним гудком і мутує, щоб зробити її більш розважальною!
    Ефекти постійні для не-чарівників.
    Вивчення цього закляття дозволяє безкоштовно отримати набір мантії та капелюха чарівника-клоуна!
    Для використання потрібні мантія та капелюх чарівника.

spellbook-cluwne-curse-name = Прокляття Клууна
spellbook-cluwne-curse-desc = Перетворює ціль на товсте і прокляте чудовисько-клоуна.
    Вивчення цього закляття дозволяє безкоштовно отримати набір мантії та капелюха чарівника-клоуна!
    Для використання потрібні мантія та капелюх чарівника.

spellbook-magic-missile-name = Магічна ракета
spellbook-magic-missile-desc = Це закляття випускає кілька оглушуючих, повільних, самонавідних магічних снарядів по найближчих цілях.
    Для використання потрібні мантія та капелюх чарівника.

spellbook-disable-tech-name = Вимкнути технологію
spellbook-disable-tech-desc = Це закляття вимикає всю зброю, камери та більшість інших технологій у радіусі дії.
    Для використання потрібні мантія та капелюх чарівника.

spellbook-smoke-name = Дим
spellbook-smoke-desc = Це закляття створює хмару диму у вашому місці. Люди всередині почнуть задихатися і кидати свої предмети.
    Не вимагає мантії та капелюха чарівника для використання.

spellbook-repulse-name = Відштовхування
spellbook-repulse-desc = Це закляття відкидає все навколо користувача. Відкинуті моби короткочасно оглушені.
    Для використання потрібні мантія та капелюх чарівника.

spellbook-stop-time-name = Зупинка часу
spellbook-stop-time-desc = Це закляття зупиняє час для всіх, крім вас і тих, хто вивчив це закляття, дозволяючи вам і вашому охоронцеві вільно рухатися, поки ваші вороги і навіть снаряди заморожені.
    Для використання потрібні мантія та капелюх чарівника.

spellbook-corpse-explosion-name = Вибух трупа
spellbook-corpse-explosion-desc = Наповнює труп енергією, змушуючи його сильно вибухнути. Збиває з ніг людей і оглушує кремнієвих. Завдає до 100 одиниць грубої шкоди іншим навколо трупа; шкода зменшується з відстанню. Чарівник імунний до ефектів вибуху.
    Не вимагає мантії та капелюха чарівника для використання.

spellbook-blind-name = Засліплення
spellbook-blind-desc = Це закляття тимчасово засліплює одну ціль.
    Не вимагає мантії та капелюха чарівника для використання.

spellbook-bind-soul-name = Прив'язка душі
spellbook-bind-soul-desc = Закляття, що прив'язує вашу душу до предмета у ваших руках. Прив'язка душі до предмета перетворить вас на безсмертного Ліча. Поки предмет залишається цілим і знаходиться на тому ж плані існування, що й ваше мертве тіло, ви будете відроджуватися після смерті, незалежно від обставин.
    Якщо предмет знаходиться на іншій сітці або в космосі, коли ви помрете, він сам або його контейнер (якщо є) з'явиться десь на сітці вашого мертвого тіла або на станції, якщо ваше тіло не на жодній сітці.
    Ви не можете прив'язати душу, перебуваючи в кремнієвій формі.
    Не можна повернути кошти.
    Не вимагає мантії та капелюха чарівника для використання.

spellbook-mutate-name = Мутація
spellbook-mutate-desc = Тимчасово перетворює вас на імунного до оглушення халка, здатного руйнувати стіни своєю величезною силою і стріляти лазерами за допомогою свого величезного розуму.
    Не працює в кремнієвій формі.
    Для використання потрібні мантія та капелюх чарівника.

spellbook-tesla-blast-name = Тесла-вибух
spellbook-tesla-blast-desc = Зарядіть тесла-дугу і випустіть її на випадкові найближчі цілі! Ви можете вільно рухатися, поки вона заряджається. Дуга перестрибує між цілями і оглушує їх. Ігнорує ізоляцію. Ви імунні до власної блискавки.
    Активуйте закляття ще раз, поки воно заряджається, щоб випустити тесла-вибух, його сила залежить від часу заряду.
    Якщо воно повністю зарядиться, ви втратите контроль над блискавкою, і закляття нічого не зробить.
    Для використання потрібні мантія та капелюх чарівника.

spellbook-lightning-bolt-name = Блискавка
spellbook-lightning-bolt-desc = Випустіть блискавку у своїх ворогів! Ігнорує ізоляцію, але не може оглушити. Ви імунні до власної блискавки.
    Не вимагає мантії та капелюха чарівника для використання.

spellbook-homing-toolbox-name = Самонавідний ящик з інструментами
spellbook-homing-toolbox-desc = Це закляття викликає і кидає у вашого супротивника магічний самонавідний ящик з інструментами, який збиває з ніг при попаданні.
    Вивчення цього закляття дозволяє безкоштовно отримати набір тайдера-чарівника!
    Не вимагає мантії та капелюха чарівника для використання.

spellbook-spell-cards-name = Карти заклять
spellbook-spell-cards-desc = Палаючі гарячі швидкострільні самонавідні карти. Відправте своїх ворогів у царство тіней за допомогою їхньої містичної сили!
    Не вимагає мантії та капелюха чарівника для використання.

spellbook-arcane-barrage-name = Таємний шквал
spellbook-arcane-barrage-desc = Випустіть потік таємної енергії на своїх ворогів за допомогою цього потужного закляття. Стріляє швидше, ніж "Виклик менших рушниць", але не оглушує цілі. Закляття ефективніше, коли обидві ваші руки вільні.
    Вивчення цього закляття робить неможливим вивчення "Виклику менших рушниць".
    Для використання потрібні мантія та капелюх чарівника.

spellbook-lesser-summon-guns-name = Виклик менших рушниць
spellbook-lesser-summon-guns-desc = Навіщо перезаряджати, коли у вас є нескінченні рушниці? Викликає нескінченний потік гвинтівок з ковзним затвором, які завдають малої шкоди, але оглушують цілі. Закляття ефективніше, коли обидві ваші руки вільні.
    Вивчення цього закляття робить неможливим вивчення "Таємного шквалу".
    Для використання потрібні мантія та капелюх чарівника.

spellbook-barnyard-name = Прокляття скотного двору
spellbook-barnyard-desc = Це закляття прирікає нещасну душу на мовлення та риси обличчя тварини зі скотного двору.
    Не вимагає мантії та капелюха чарівника для використання.

spellbook-scream-for-me-name = Кричи для мене
spellbook-scream-for-me-desc = Садистське криваве закляття, яке випускає всю кров жертви, змушуючи її померти за лічені секунди.
    Для використання потрібні мантія та капелюх чарівника.

spellbook-instant-summons-name = Миттєвий виклик
spellbook-instant-summons-desc = Це закляття можна використовувати для повернення раніше позначеного предмета у вашу руку з будь-якої точки всесвіту.
    Активуйте закляття, тримаючи предмет у руках, щоб позначити його. Активуйте його знову, щоб повернути предмет у вільну руку. Ви можете позначити інший предмет, це зніме стару позначку.
    Якщо позначений предмет знаходиться в контейнері, буде викликаний весь контейнер.
    Не вимагає мантії та капелюха чарівника для використання.

spellbook-teleport-name = Телепорт
spellbook-teleport-desc = Телепортує вас до обраної вами області.
    Для використання потрібні мантія та капелюх чарівника.

spellbook-the-traps-name = Пастки!
spellbook-the-traps-desc = Викликає кілька пасток навколо вас. Вони завдадуть шкоди і розлютять будь-яких ворогів, які на них наступлять. Ви імунні до власних пасток.
    Для використання потрібні мантія та капелюх чарівника.

spellbook-bees-name = Виклик менших бджіл
spellbook-bees-desc = Це закляття магічним чином б'є по міжвимірному вулику, миттєво викликаючи рій бджіл до вашого місця. Ці бджоли недружні до нікого, крім чарівників. Викликані бджоли впорскують різні токсини у своїх жертв.
    Для використання потрібні мантія та капелюх чарівника.

spellbook-simians-name = Виклик мавп
spellbook-simians-desc = Це закляття проникає глибоко в елементальний план бананів (той, що мавпячий, а не клоунський) і викликає перед вами менших мавп і горил, які негайно розлютяться і нападуть на все, що бачать. Весело! Мавпи недружні до нікого, крім чарівників.
    Покращення цього закляття також збільшує кількість викликаних мавп, і їхнє спорядження стає сильнішим!
    Не можна повернути кошти після повного покращення.
    Для використання потрібні мантія та капелюх чарівника.

spellbook-sanguine-strike-name = Кровопускальний удар
spellbook-sanguine-strike-desc = Криваве закляття, яке зачаровує ваш наступний удар зброєю, щоб завдати більше шкоди, зцілити вас на завдану шкоду та поповнити кров.
    Завдана шкода — це або подвійна шкода, або +20 шкоди, залежно від того, що менше.
    Для використання потрібні мантія та капелюх чарівника.

spellbook-chuuni-name = Інвокації Чууні
spellbook-chuuni-desc = Замінює ваш капелюх чарівника (якщо він у вас є) на незнімну медичну пов'язку на око, яка все ще дозволяє вам використовувати закляття, що вимагають мантії.
    Змушує всі ваші закляття викрикувати інвокації, і ці інвокації стають... безглуздими. Ви трохи зцілюєтеся після використання закляття із затримкою в 5 секунд.
    Не можна повернути кошти.
    Не вимагає мантії та капелюха чарівника для використання.

spellbook-swap-name = Обмін
spellbook-swap-desc = Помінятися місцями з будь-якою живою ціллю.
    Alt-клік: позначити вторинну ціль для обміну, в цьому випадку ви переміститеся на позицію, зайняту вашою основною ціллю, вони перемістяться на позицію, зайняту вашою вторинною, а ваша вторинна ціль опиниться там, де ви були спочатку. Вторинна ціль обміну буде скасована, як тільки ви обміняєтеся, скасуєте дію або Alt-клікнете на себе.
    Не вимагає мантії та капелюха чарівника для використання.

spellbook-soul-tap-name = Дотик душі
spellbook-soul-tap-desc = Торкається вашої душі. Обмінює 20 максимального здоров'я на відновлення всіх ваших заклять. Не працює, якщо у вас немає душі через попереднє використання "Прив'язки душі".
    Для використання потрібні мантія та капелюх чарівника.

spellbook-thrown-lightning-name = Кинута блискавка
spellbook-thrown-lightning-desc = Створений з таємничих енергій, пакет чистої сили, відомий як пакет заклять, з'явиться у вашій руці, який при кидку завдасть багато шкоди витривалості вашій цілі.
    Не вимагає мантії та капелюха чарівника для використання.

spellbook-knock-name = Відчинення
spellbook-knock-desc = Це закляття відчиняє найближчі двері та шафи.
    Не вимагає мантії та капелюха чарівника для використання.

spellbook-smite-name = Кара
spellbook-smite-desc = Це закляття заряджає вашу руку нечестивою енергією, яку можна використати, щоб змусити торкнуту жертву сильно вибухнути.
    Для використання потрібні мантія та капелюх чарівника.
