# SPDX-FileCopyrightText: 2025 Aiden <28298836+Aidenkrz@users.noreply.github.com>
# SPDX-FileCopyrightText: 2025 Aiden <aiden@djkraz.com>
# SPDX-FileCopyrightText: 2025 Aviu00 <93730715+Aviu00@users.noreply.github.com>
# SPDX-FileCopyrightText: 2025 gluesniffler <159397573+gluesniffler@users.noreply.github.com>
#
# SPDX-License-Identifier: AGPL-3.0-or-later

spellbook-mime-bundle-name = Набір чарівника-міма
spellbook-mime-bundle-desc = Містить набір одягу міма, а також КПК міма та спеціальні капелюх і мантію чарівника-міма.
    Не можна повернути кошти.
    Попередження: Придбання цього блокує повернення коштів за закляття "Нездужання міма"!

spellbook-clown-bundle-name = Набір чарівника-клоуна
spellbook-clown-bundle-desc = Містить набір одягу клоуна, а також КПК клоуна та спеціальні капелюх і мантію чарівника-клоуна.
    Не можна повернути кошти.
    Попередження: Придбання цього блокує повернення коштів за закляття "Банановий дотик" та "Прокляття Клоуна"!

spellbook-oblivion-enforcer-name = Набір «Виконавець Забуття»
spellbook-oblivion-enforcer-desc = Містить мантію «Виконавець Забуття», пару ізольованих рукавичок і маску «Виконавець Забуття» з інтегрованим модулем зміни голосу.
    Орден Забуття — це ізольована кліка монахів, які шанують суперматерію. Виконавці Забуття — це спосіб, яким Орден нав'язує свою волю всесвіту. Беручи цей набір, ви відмовляєтеся від своєї особистості і стаєте безликою рукою Ордену.
    Не можна повернути кошти.
    Ви можете отримати цей набір стільки разів, скільки ви придбали Алебарду Суперматерії.
    Попередження: Придбання цього блокує повернення коштів за Алебарду Суперматерії!

spellbook-tider-bundle-name = Набір тайдера-чарівника
spellbook-tider-bundle-desc = Містить стародавній комбінезон, пару ізольованих рукавичок, протигаз, сіре зимове пальто та мантію, а також КПК помічника.
    Не можна повернути кошти.
    Попередження: Придбання цього блокує повернення коштів за закляття "Самонавідний ящик з інструментами"!

spellbook-full-random-name = Повний рандом
spellbook-full-random-desc = Отримайте повністю випадкові закляття вартістю 15 чар-монет. Назад дороги немає.
    Не рекомендується для новачків-чарівників.

spellbook-semi-random-name = Напів-рандом
spellbook-semi-random-desc = Отримайте випадкові закляття вартістю 12 чар-монет. Вам гарантовано отримання принаймні деяких заклять для мобільності та смертельних заклять. Назад дороги немає.
    Не рекомендується для новачків-чарівників.

spellbook-event-dimension-shift-name = Зсув виміру
spellbook-event-dimension-shift-desc = Змінює вимір цільової станції, роблячи космічну атмосферу безпечною для гуманоїдних істот, але все ще непридатною для дихання. Корисно, якщо ви боїтеся космосу, але це також запобігає смерті екіпажу від нього.
    Це закляття набуває чинності негайно, як тільки ви його купуєте.
    Не можна повернути кошти.
spellbook-event-global-tile-toggle-name = Глобальний рух по плитках
spellbook-event-global-tile-toggle-description = Станції це не сподобається.
spellbook-apprentice-name = Контракт на учнівство
spellbook-apprentice-desc = Магічний контракт, що прив'язує учня-чарівника вам на службу, використання якого викличе його до вас.
    Можна придбати лише один раз.

    Ви можете вибрати один з 8 наборів заклять для вашого учня:
    Руйнування: Вогняна куля та Мутація.
    Ефірний: Ефірна подорож та Телепорт.
    Виклик: Виклик менших бджіл та Виклик мавп.
    Стрілець: Виклик менших рушниць, Дим та Миготіння.
    Таємний: Таємний шквал, Заряд та Миттєвий виклик.
    Кривавий: Кричи для мене, Кровопускаючий удар та Миттєвий виклик.
    Без мантії: Обмін розумом, Силова стіна та Відмикання.
    Хаос: випадкові закляття на 6 Чар-монет, за винятком "Прив'язки душі" та "Дотику душі".

spellbook-magical-lamp-name = Магічна лампа
spellbook-magical-lamp-desc = Магічна золота лампа, здатна прив'язати особистого охоронця до вашого тіла. Охоронець переноситиме частину шкоди на вас.
    Було б розумно уникати покупки цього разом з чимось, що може змусити вас обмінятися тілами з іншими.
    Після прийняття охоронця ви не зможете змінити свою расу в магічному дзеркалі чарівника.
    Можна придбати лише один раз.
    Не можна повернути кошти.
