spellbook-scrying-orb-name = Кричуща куля
spellbook-scrying-orb-desc = Куля розжарювання з тріскучою енергією, використовуючи її, ви зможете примаритися, залишаючись живим, що дозволить вам з легкістю шпигувати за станцією. Крім того, тримаючи її в руці або в кишені, ви отримаєте рентгенівський зір.

spellbook-spellblade-name = Заклинатель
spellbook-spellblade-desc = Магічний меч, який можна зачарувати, тримаючи його в руці, щоб отримати унікальний ефект при ударі. Світло: випромінює електричну дугу між найближчими цілями, приголомшуючи їх і завдаючи їм шкоди. Вогонь: підпалює найближчі цілі при ударі, а власника робить невразливим до вогню. Простір: дозволяє телепортуватися на велику відстань, збиваючи цілі в невеликому радіусі навколо місця телепортації. Силовий щит: при попаданні робить вас несприйнятливим до оглушення на 5 секунд і вдвічі зменшує грубий і тепловий урон. Простір-час: рубає швидше, але слабше і проклинає ціль, рубаючи її через кілька секунд після того, як по ній не замахнулися, за кожне потрапляння в неї.

spellbook-everfull-mug-name = Кружка Everfull
spellbook-everfull-mug-desc = Чарівний кухоль, який можна наповнити омнізином за бажанням. Чудове джерело зцілення.

spellbook-cryo-katana-name = Кріо-катана
spellbook-cryo-katana-desc = Модифікована енергетична катана Клану Павуків, просякнута магією морозу. Заморожує цілі при попаданні, уповільнюючи їх. Здатний стрибати на короткі дистанції, розсікаючи всіх на своєму шляху. Не може кидатися лежачи.

spellbook-skates-name = Чарівні ковзани
spellbook-skates-desc = Пара роликових ковзанів, які значно збільшують швидкість вашого пересування. Ці ковзани просякнуті магією захисту від зіткнень, тому вам не доведеться турбуватися про наїзди на перешкоди.

spellbook-hardsuit-name = Майстерно виготовлений набір обладунків
spellbook-hardsuit-desc = Артефактний обладунок, який дозволяє накладати заклинання, забезпечуючи більший захист від атак і порожнечі простору. Поверненню не підлягає.

spellbook-paper-robe-name = Халати з пап'є-маше
spellbook-paper-robe-desc = Спеціальні мантії чарівників, які дозволяють користувачеві викликати злих паличних міньйонів, щоб допомогти їм у бою

spellbook-high-freq-name = Високочастотне лезо
spellbook-high-freq-desc = Неймовірно швидке зачароване лезо, що резонує на досить високій частоті, щоб прорізати будь-що. Завдає потрійної шкоди при легкій атаці. Відбиває лазери та кулі. Легко розщеплюється. Блокує кинуті снаряди і боли.

spellbook-sm-halberd-name = Алебарда надматерії
spellbook-sm-halberd-desc = Потужна дворучна алебарда, якою користуються Вартові Забуття, здатна збивати цілі з ніг при легкій атаці, а також легко попелити стіни, вікна, двері та повалених ворогів. Придбавши її, ви зможете отримати магічне спорядження Вартового Забуття безкоштовно!

spellbook-staff-healing-name = Посох зцілення
spellbook-staff-healing-desc = Альтруїстичний посох, який може зцілювати кульгавих і воскрешати мертвих. На неживих діє навпаки, посох миттєво вбиває їх. Автоматично перезаряджається кожні 8 секунд.

spellbook-staff-change-name = Паличка Змін
spellbook-staff-change-desc = Артефакт, що випльовує блискавки роз'їдаючої енергії, які змушують ціль змінювати свою форму. Автоматично перезаряджається кожні 8 секунд.

spellbook-staff-chaos-name = Посох Хаосу
spellbook-staff-chaos-desc = Примхливий інструмент, який може вистрілити всілякою магією без жодних на те причин. Не рекомендується використовувати його на людях, які вам небайдужі. Автоматично перезаряджається кожні 2 секунди.

spellbook-staff-slipping-name = Палка Ковзання
spellbook-staff-slipping-desc = Посох, що стріляє магічними бананами. Ці банани або вислизають, або оглушують ціль, коли потрапляють у неї. Напрочуд надійні! Переконайтеся, що ви самі не наступаєте на банани! Автоматично перезаряджається кожні 4 секунди.

spellbook-wand-name = Чарівна паличка
spellbook-wand-desc = Культова чарівна паличка. Має 15 різних режимів магічного вогню, активуйте її, щоб змінити їх. Тільки чарівники та їхні учні можуть змінювати режим вогню палички. Можна використовувати на собі. Паличка компактніша порівняно з посохами, але не перезаряджається автоматично.
