ent-WeaponRifleBurner = Горелка
    .desc = Крупнокалиберный пистолет синдиката с патронником 50-го калибра, способный стрелять противотанковыми и осколочно-фугасными снарядами.
ent-WeaponRifleM90 = М-90
    .desc = Модификация M-90gl, в которой отсутствует встроенный гранатомет. Используются винтовочные патроны 20-го калибра.
ent-WeaponRifleAnnie = Энни
    .desc = Зверь, созданный для выполнения невыполнимых заданий. Использует винтовочные патроны 30-го калибра.
ent-WeaponRifleWSPR = WSPR
    .desc = Ультрасовременная винтовка от Cybersun, универсальная, надежная и одобренная Синдикатом. В ней используются безгильзовые патроны магнум калибра 9,5 мм.
