ent-ClothingBackpackChameleon = рюкзак
    .desc = Вы носите это на спине и кладёте в него предметы.
    .suffix = Хамелеон
ent-ClothingBackpackWaterTank = ранцевый водяной резервуар
    .desc = Вмещает большое количество жидкости. Для разбрызгивания возьмите в руки форсунку. Сбоку имеется слот для форсунки.
ent-ClothingBackpackFirefighterTank = пожарный ранцевый водяной резервуар
    .desc = Ранец с баком-холодильником для воды, который может переключаться между режимами запуска специальной АТМОС-смолы или работать как огнетушитель высокого давления.
