book-text-epistemics1 = ВПЛИВ ВИСОКИХ РІВНІВ МЕРЕХТІННЯ

      У зміну, яку я служив на одній з наших глухих станцій, єдиним членом нашої команди був ексцентричний містифікатор.
      Їхній magnum opus експеримент полягав у тому, щоб... підвищити рівень мерехтіння настільки, наскільки це було можливо, аж до того, що наш граматик не міг визначити, наскільки він високий.
      На щастя, ніхто не постраждав. Але коли мерехтіння потьмяніло, я почав відчувати його металевий запах, почав відчувати біль від перебування у відкритому космосі.
      А потім я побачив всесвіт як єдине ціле. Я побачив кожен рух, кожну думку, зірку, галактику в тьмяному синьому мармурі переді мною.
      Коли наш містагог нарешті зупинився і не зміг розірвати завісу... станція ніби відлетіла. Тісною, крихкою для нас вісьмох.
      Можливо, вони не були божевільними. Тепер я знаю, що всесвіт НАБАГАТО менший, ніж здається.
      -Z7
