experimental-law-provider-start = Запуск юнит-тестов для наборов законов станционного ИИ, использующих экспериментальную плату законов. Очки исследования будут получены через: [bold]{ $timeLeft }[/bold] секунд.
experimental-law-provider-success = Успешное тестирование набора экспериментальных законов. Получено [bold]{ $amount }[/bold] очков исследования.
experimental-law-provider-fail = Не удалось провести модульное тестирование нового экспериментального набора законов, так как они были перезаписаны новой платой набора законов.
