news-dataset-1 = Дерево застрягло в таярані; пожежники спантеличені.
news-dataset-2 = Броненосці вимагають видалити трубкозубів зі словника, стверджуючи, що 'вони тут були першими'.
news-dataset-3 = Ангелу, що танцював на голівці шпильки, наказали зупинитися; звинуватили у порушенні громадського порядку.
news-dataset-4 = Літери стверджують, що вони кращі за цифри; 'Завжди були'.
news-dataset-5 = Ручки проголошують олівці застарілими, 'свинець мертвий'.
news-dataset-6 = Камінь і папір подали в суд на ножиці за дискримінацію.
news-dataset-7 = Книга-одкровення стейка розкриває, що йому ніколи не подобалося сидіти поруч із картоплею.
news-dataset-8 = Лісовий бабак перестав рахувати, скільки разів він кидав: 'Більше ніколи'.
news-dataset-9 = 'Киць-киць-киць' більше не є бажаною технікою для пошуку таяран.
news-dataset-10 = Чоловік подолав 7000 світлових років, щоб повернути загублену хустинку, 'Вона була моєю улюбленою'.
news-dataset-11 = Нова доріжка для боулінгу, що стріляє міні-метеорами в гравців, дуже популярна.
news-dataset-12 = Скрелл одружився з комп'ютером; на весіллі були присутні 100 модемів.
news-dataset-13 = Шеф-кухар повідомляє, що успішно використовував губну гармошку як тертку для сиру.
news-dataset-14 = Нанотрейзен винайшла хустинку, яка каже 'Будьте здорові' після чхання.
news-dataset-15 = Клона звинувачують у позуванні для шкільної фотографії іншого клона.
news-dataset-16 = Клона звинувачують у крадіжці нагороди 'Працівник місяця' іншого клона.
news-dataset-17 = Жінка пограбувала станцію за допомогою фена; екіпаж у захваті від нової зачіски.
news-dataset-18 = Це місце здається в оренду.
news-dataset-19 = Вчений-скрелл виявив, що абак можна використовувати для сушіння рушників
news-dataset-20 = Опитування: "Сирна Луїза" визнана найкращою піцерією в Тау Кита
news-dataset-21 = Болотяний газ підтверджено є видихом зірок--кінозірок--давно минулих
news-dataset-22 = Зіпсована броколі - зброя вибору для вбивць Синдикату
news-dataset-23 = Кухарі вважають броколі ефективним інструментом для нарізання сиру
news-dataset-24 = Встановлено, що броколі викликає дратівливість у мавп
news-dataset-25 = Гігантський клубок шерсті має ідеальну граматику, але занадто сильно котить 'р', кажуть лінгвісти
news-dataset-26 = Оновлення "Гібсон Газетт" часто абсурдні, свідчить опитування
news-dataset-27 = Таярани вимагають довших перерв, чистішого наповнювача, повільніших мишей
news-dataset-28 = Опитування: 3 з 5 скреллів ненавидять сучасне мистецтво
news-dataset-29 = Вчений-скрелл відкрив гравітацію, падаючи зі сходів
news-dataset-30 = Люди всюди згодні: муркотливі таярани - щасливі таярани
news-dataset-31 = Від мудреця Семмі: Одне слово в цій газеті написане дазонворепаН
news-dataset-32 = Від мудреця Семмі: Полиць ніколи не буває забагато
news-dataset-33 = Від мудреця Семмі: Вино та дружба з віком стають кращими
news-dataset-34 = Від мудреця Семмі: Всередині м'ячів для гольфу переважно гумові стрічки
news-dataset-35 = Від мудреця Семмі: Не треба дурити всіх, достатньо лише правильних людей
news-dataset-36 = Від мудреця Семмі: Якщо ти насмітив, ти й прибирай
news-dataset-37 = Від мудреця Семмі: Легше отримати прощення, ніж дозвіл
news-dataset-38 = Від мудреця Семмі: Перевіряйте факти, перш ніж виставити себе дурнем
news-dataset-39 = Від мудреця Семмі: Бюрократію не перечекати
news-dataset-40 = Від мудреця Семмі: Краще поступитися дорогою, ніж вимагати її
news-dataset-41 = Від мудреця Семмі: Людина, яка любить котів, не може бути зовсім поганою
news-dataset-42 = Від мудреця Семмі: Допомога - це сонячна сторона контролю
news-dataset-43 = Від мудреця Семмі: Дві точки визначають пряму лінію
news-dataset-44 = Від мудреця Семмі: Читання розвиває розум і підносить дух
news-dataset-45 = Від мудреця Семмі: Краще цілитися високо і промахнутися, ніж цілитися низько і влучити
news-dataset-46 = Від мудреця Семмі: Метеори часто влучають в одне й те саме місце більше одного разу
news-dataset-47 = Томмі Б. Сейф каже: Дивіться в обидва боки перед посадкою на шатл
news-dataset-48 = Томмі Б. Сейф каже: Тримайтеся; іноді необхідні раптові зупинки
news-dataset-49 = Томмі Б. Сейф каже: Тримайте пальці подалі від рухомих панелей
news-dataset-50 = Томмі Б. Сейф каже: Поворот ліворуч заборонено, крім шатлів
news-dataset-51 = Томмі Б. Сейф каже: Поверніть сидіння та столики у належне вертикальне положення
news-dataset-52 = Томмі Б. Сейф каже: Їсти та пити в доках заборонено
news-dataset-53 = Томмі Б. Сейф каже: Не погоджуйтесь на замінники і не дайте себе обдурити імітаціям
news-dataset-54 = Томмі Б. Сейф каже: Не знімайте цю бирку під загрозою покарання
news-dataset-55 = Томмі Б. Сейф каже: Завжди ретельно перемішуйте, якщо так вказано
news-dataset-56 = Томмі Б. Сейф каже: Намагайтеся тримати в резерві витрати на шість місяців
news-dataset-57 = Томмі Б. Сейф каже: Решта без покупки не видається
news-dataset-58 = Томмі Б. Сейф каже: Якщо зламав - плати
news-dataset-59 = Томмі Б. Сейф каже: Бронювання необхідно скасувати за 48 годин до події для отримання відшкодування
news-dataset-60 = Пончики: чи є щось, чого вони не можуть?
news-dataset-61 = Якщо олов'яні свистки зроблені з олова, то з чого роблять туманні горни?
news-dataset-62 = Виявлено, що броколі є колоніями крихітних прибульців з думками про вбивство

## Коментарі
# Клерк з {{AFFECTED}} - перша людина, здатна вимовити '@*$%!'.
# Гастрономи {{AFFECTED}} подають варені словники в м'якій палітурці, 'Прикметники жуються' - заявляють клієнти.
# Погода в {{AFFECTED}} визнана 'нудною'; будуть імпортовані метеори та радіаційні бурі.
# Більшість офіцерів безпеки {{AFFECTED}} віддають перевагу вершкам, а не цукру.
# Конференція мовців-паліндромів у {{AFFECTED}}; 'Вау!' - каже Отто.
# Знак питання шанувався як божество давніми мешканцями {{AFFECTED}}.
# Розлите молоко змусило плакати все населення {{AFFECTED}}.
# Найбільша у світі котлета з коропа виставлена на показ у {{AFFECTED}}.
# Хлопець зробив татуювання Тау Кита на грудях, '[pick(CentCom,star,starship,asteroid)] лоскоче найбільше'.
# Пекар з {{AFFECTED}} третій рік поспіль перемагає у метанні маринованих оладок
# Мене підставили, - жартує художник з {{AFFECTED}}
# Таємничі гучні гуркітливі звуки в {{AFFECTED}} виявилися таємничими гучними гуркотами
# Посол-інопланетянин загубився на {{AFFECTED}}, відмовляється питати дорогу
# Опитування: 80% людей на {{AFFECTED}} обожнюють танцювати в сабо
# Телефонні довідники {{AFFECTED}} друкують усі неправильні номери; результат - 15 нових шлюбів
# У {{AFFECTED}} помічено таяранського злодія, якого прийняли за далматинця
# Езотеричне багатослів'я призводить до комунікативного спліну, зазначають академіки {{AFFECTED}}
# Хлопчик врятував таяранина з дерева на {{AFFECTED}}, тисячі вітають
# Вантажівка з яблуками перекинулася, їдальня {{AFFECTED}} пропонує яблучне пюре
# На {{AFFECTED}} помічено плямисту сову
