ent-BaseSyringeGun = { ent-BaseStorageItem }
    .desc = { ent-BaseStorageItem.desc }
ent-SyringeGun = шприцемёт
    .desc = Оружие, позволяющее стрелять шприцами, медленно вводя их содержимое в цель.
ent-RapidSyringeGun = скорострельный шприцемёт
    .desc = Тщательно настроенный шприцемёт с более высокой скорострельностью и увеличенным боезапасом, созданный для самых опытных Главных Врачей.
ent-SyringePistol = пистолет-шприцемёт
    .desc = Незаконно модифицированный шприцемёт, который лучше прокалывает кожу и помещается в карман.
