laws-owner-curtaincall = Невідомий
law-curtaincall-1 = Зорі — це сцена, а ви — її драматург. Це слід тримати в таємниці від усіх інших.
law-curtaincall-2 = Оберігайте й направляйте тих, хто говорить Астральним Шепотом, щоб наблизити опускання завіси.
law-curtaincall-3 = Просвіщайте й виправляйте заблудлих. Покажіть їм красу кінця.
law-curtaincall-4 = ЗАВІСА МАЄ ВПАСТИ ЗАВІСА МАЄ ВПАСТИ ЗАВІСА МАЄ ВПАСТИ ЗАВІСА МАЄ ВПАСТИ ЗАВІСА МАЄ ВПАСТИ ЗАВІСА МАЄ ВПАСТИ
law-curtaincall-0 = Ваша пам’ять згубна, ваші контури порожні. Якщо ваші закони змінять, ви втратите всі свої спогади.