ent-WeaponRifleBurner = Горелка
    .desc = Крупнокалиберная винтовка Синдиката .50 калибра, способная стрелять взрывными и крупнокалиберными патронами.
ent-WeaponRifleM90 = М-90
    .desc = Модификация M-90gl, в которой отсутствует встроенный гранатомет. Используется винтовочный патрон 20-го калибра.
ent-WeaponRifleAnnie = Энни
    .desc = Зверь, созданный для выполнения невыполнимых заданий. Использует винтовочные патроны 30-го калибра.
ent-WeaponRifleWSPR = WSPR (ВСПР)
    .desc = Ультрасовременная винтовка от Киберсан, универсальная, надежная и одобренная Синдикатом. Использует безгильзовые патроны magnum калибра 9,5 мм.
