ent-WeaponGrapplingGunHunter = СЗУ "Грапплер"
    .desc = Служебное захватное устройство Nanotrasen: двуручная U-образная рама с ременной сетью. Выпускает привязанную линию и стягивает цель для безопасного задержания. Эффективен на короткой дистанции, нелетален и неприятен для эго.
ent-WeaponGrapplingGunHunterSyndicate = СЗУ "Грапплер-Э"
    .desc = Контрабандный вариант "Грапплера" с электропакетом: после захвата пускает разряд по линии, оглушая жертву для оперативного изъятия. Заряды ограничены; юридические последствия — нет.
