ent-CoordinatesDisk = диск координат
    .desc = Диск, хранящий координаты места в пространстве. Необходим любому сверхсветовому кораблю, чтобы добраться до места назначения. Помещается в консоль шаттла.

ent-CoordinatesDiskCentComm = диск координат ЦК
    .desc = Черезвычайно важный диск, хранящий координаты станции Центрального Командования. Помещается в консоль шаттла. Стоит 1.000.000 кредитов.

ent-CoordinatesDiskCentCommOld = старый диск координат ЦК
    .desc = Старый диск, хранящий уже давно неактуальные координаты. Стоит 5 кредитов.

ent-SpawnerCoordinatesDiskCentComm = спавнер диск координат ЦК
    .desc = спавнер диск координат ЦК
    .suffix = ТОЛЬКО ДЛЯ ЦК

ent-SpawnerCoordinatesDiskCentCommOld = спавнер старый диск координат ЦК
    .desc = спавнер старый диск координат ЦК

cds-centcomm-expired-name = старый диск координат ЦК
cds-centcomm-expired-description = Старый диск, хранящий уже давно неактуальные координаты. Стоит 5 кредитов.
