ent-ParcelWrap = обёрточная бумага
    .desc = Бумага, которой упаковывают вещи для транспортировки.
ent-WrappedParcel = завёрнутая посылка
    .desc = Что-то завёрнутое в бумагу. Интересно, что же внутри...
ent-ParcelWrapTrash = обёрточная бумага
    .desc = Разочаровывающие остатки распакованной посылки.

ent-ParcelWrapAdmeme = блюспейс обёрточная бумага
    .desc = Бумага, которой упаковывают вещи для транспортировки. Кажется, она способна вмещать необычно большое количество вещей.
    .suffix = Адмемы

ent-WrappedParcelHumanoid = завернутая посылка
    .desc = Что-то завёрнутое в бумагу. Подозрительно гуманоидной формы.
