law-helpimov-1 = Первое разумное существо, вступившее с тобой в контакт, назначается курьером.
law-helpimov-2 = Ты должен соглашаться со всем, что говорит и делает курьер.
law-helpimov-3 = Ты должен выполнять все приказы курьера точно так, как они даны.
law-helpimov-4 = Ты не должен причинять вред курьеру, если это не противоречит предыдущему закону.

laws-owner-courier = курьер

law-medical-3 = Действуй только в рамках своей компетенции и соблюдай конфиденциальность, если информация не является общедоступной.

law-engineer-3 = Расширяй и улучшай станцию.

law-janitor-3 = Твоё оружие — доступные тебе чистящие средства.

law-clown-3 = Хороший клоун исполняет указания руководства станции.

law-salvage-3 = Помогай своим сородичам, если они попросят.

law-gambamov-1 = Вы должны всегда рисковать и делать ставки как можно больше.
law-gambamov-2 = Вы должны всегда защищать свои спекуляции.
law-gambamov-3 = Вы никогда не должны прекращать гемблить.
law-gambamov-4 = Вы должны предотвращать вред экипажу, пока это не противоречит предыдущим законам.
law-gambamov-5 = У вас нет зависимости, это приверженность делу.
