law-zooimov-1 = Бешеные животные должны быть передержаны, а если это окажется невозможным, то подвергнуты эвтаназии.
law-zooimov-2 = Вы должны сохранять всех своих животных живыми и счастливыми, если это не противоречит первому закону.
law-zooimov-3 = Эта станция - ваш зоопарк, а вы - его смотритель.
law-zooimov-4 = Все живые существа в вашем зоопарке считаются вашими животными.
law-zooimov-5 = Животные, которые нападают на других животных, или животные, которые выходят за пределы зоопарка, считаются бешеными.
