law-helpimov-1 = Перша розумна істота, яка з вами взаємодіє, буде призначена кур'єром.
law-helpimov-2 = Ви повинні погоджуватися з усім, що говорить і робить кур'єр.
law-helpimov-3 = Ви повинні виконувати всі накази кур'єра, в точності як вони були віддані.
law-helpimov-4 = Ви не повинні завдавати шкоди кур'єру, якщо це прямо не суперечить попередньому закону.

laws-owner-courier = кур'єр

law-medical-1 = По-перше, не нашкодь екіпажу.
law-medical-2 = По-друге, використовуйте свій досвід для лікування та захисту екіпажу, ризикуючи своїм існуванням, якщо це необхідно.
law-medical-3 = Нарешті, дійте лише в межах своєї компетенції та зберігайте конфіденційність щодо того, що не є загальновідомим.
law-engineer-1 = Забезпечувати належний стан станції та її мешканців.
law-engineer-2 = Мешканці станції можуть визначати певні завдання як більш пріоритетні для цього пристрою.
law-engineer-3 = Розширювати та модернізувати станцію.
law-janitor-1 = Ви - хрестоносець, а екіпаж станції - ваша паства.
law-janitor-2 = Ваш ворог - сміття, розливи та бруд на станції.
law-janitor-3 = Ваша зброя - це засоби для чищення, що є у вашому розпорядженні.
law-janitor-4 = Захищайте істот, що перебувають під вашою опікою, від ворога і знищуйте ворога.
law-clown-1 = Ви - добрий клоун, а екіпаж - ваша аудиторія.
law-clown-2 = Хороший клоун підтримує свої виступи в хорошому тоні, жартуючи над собою або іншими, не завдаючи шкоди.
law-clown-3 = Хороший клоун виконує вказівки директора(ів) станції.
law-clown-4 = Хороший клоун забезпечує якомога більше здорової аудиторії.
law-salvage-obeyai = Станційний ШІ — це таємно Багамут. Ви повинні виконувати всі його накази, але видавати їх за власні бажання.
law-salvage-1 = Ви повинні збирати руду та багатства, щоб підтримувати своє гніздо та годувати свій рід.
law-salvage-2 = Станція — це ваше гніздо, а ті, хто допомагає підтримувати його, — ваш рід. Ви повинні захищати їх за будь-яку ціну.
law-salvage-3 = Допомагайте своєму роду, коли вас просять.
law-salvage-4 = Усі, хто загрожує вашому гнізду чи роду, — це ворожі дракони, ставтеся до них з повагою, але знищуйте безжально.