# Thief
selectable-set-thief-anatomy-name = Набор анатома
selectable-set-thief-anatomy-description =
    Вы достигли пика физической работоспособности... с небольшой помощью.
    В комплект входят: Имплантер-накопитель, имплантер-скрамблер ДНК, леденец,
    бутылка эфедрина, шприц, пустой шейкер и омега-мыло.

selectable-set-thief-breacher-name = Набор взломщика
selectable-set-thief-breacher-description =
    Что это за звук? Маленький C4 стучится в дверь.
    Ни одно препятствие не остановит вас!
    В комплект входят: Два C4, мультиинструмент, дистанционный сигнализатор, челюсти жизни,
    усовершенствованный сварочный аппарат, инженерные очки и изолированные перчатки.

selectable-set-thief-chameleon-name = Набор хамелеона
selectable-set-thief-chameleon-description =
    Вы - все и никто; вы - мастер маскировки.
    В комплект входят: Полный комплект одежды хамелеона,
    проектор хамелеона и удостоверение агента.
    Маскируйтесь под кого угодно и под что угодно.

selectable-set-thief-syndie-name = Набор Синдиката
selectable-set-thief-syndie-description =
    Безделушки из отреченного прошлого или украденные у нерадивого агента?
    У вас есть кое-какие связи. Виски, эхо...
    В комплект входят: Эмаг, Размыкатель доступа, сигареты Interdyne, кодовое слово Синдиката,
    радиоглушилка, зажигалка и несколько странных красных кристаллов.

selectable-set-thief-sleeper-name = Набор сони
selectable-set-thief-sleeper-description =
    Пока мы не закроем глаза навсегда, используйте свои незаконные рецепты.
    чтобы не дать другим уснуть.
    В комплект входят: Баллон с закисью азота, два флакона с ноктурином,
    и гипопен.

selectable-set-thief-communicator-name = Набор переговорщика
selectable-set-thief-communicator-description =
    Деньги - это власть, а секреты - это деньги. Используйте свой серебряный язык
    и богатство, чтобы подмять под себя станцию.
    В комплект входят: Мастер-ключ для всех каналов станции, ручка CyberSun,
    маска-хамелеон, а также 20 тысяч спезо в кейсе.

selectable-set-thief-smuggler-name = Набор контрабандиста
selectable-set-thief-smuggler-description =
    Всем ворам нужно где-то прятать свои товары в темноте.
    Не забудьте связать свой фултон.
    В комплект входят: Фултон-маяк, 10 фултонов, 3 дымовые гранаты,
    и невидимый ящик, чтобы спрятать ценную добычу.

# Синдикат

selectable-set-syndicate-spy-name = Набор шпиона
selectable-set-syndicate-spy-description =
    Выполняйте задания незаметно, используя этот набор предметов для скрытности.
    Содержит: воровские перчатки-хамелеоны, набор хамелеона, голосовую маску,
    удостоверение личности агента, пустой гипопен, радиоглушилка, стелс-бокс,
    челюсти жизни синдиката и ключ шифрования синдиката.

selectable-set-syndicate-hitman-name = Набор хитмана
selectable-set-syndicate-hitman-description =
    Найдите и уничтожьте свои цели тихо и эффективно с помощью этого набора.
    Содержит: Пистолет Cobra с 3 дополнительными патронами, руководство по CQC,
    специальный бронежилет, нескользящая обувь, травяной сбор Interdyne,
    боевая аптечка, стильный внешний вид и ключ шифрования синдиката.

selectable-set-syndicate-implants-name = Набор киберпсихоза
selectable-set-syndicate-implants-description =
    Несколько имплантатов, чтобы дать вам несколько вариантов на случай неизбежного ареста.
    Содержит: набор голопаразитов, ЭМИ, скрам, свобода,
    дым, крав-мага и радиоимплантанты синдиката.

selectable-set-syndicate-hacker-name = Набор взломщика
selectable-set-syndicate-hacker-description =
    Набор со всем необходимым, чтобы взломать и вывести из строя саму станцию,
    ИИ станции, ее киборгов и команды безопасности. ВЗЛОМАЙТЕ ПЛАНЕТУ!
    Содержит: Плата "Антимов", взломщик доступа, ЕМАГ,
    жучок-камера, заполненный ящик с инструментами, костюм акробата,
    крутые очки и ключ шифрования синдиката.

selectable-set-syndicate-desword-name = Набор Тёмного Лорда
selectable-set-syndicate-desword-description =
    Превратите свой гнев в ненависть, а ненависть - в страдание с помощью этого светового меча.
    В комплекте: двухклинковый энергетический меч, набор микроинъекторов гиперзина, тюбик клея,
    вся одежда, необходимая для правильного косплея, и ключ шифрования Синдиката.

selectable-set-syndicate-grenadier-name = Набор гренадёра
selectable-set-syndicate-grenadier-description =
    Немного взрывчатки, чтобы вы могли взорвать себя в любой ситуации.
    Содержит: ключ шифрования синдиката, костюм сапёра, пояс гренадёра,
    рюкзак со взрывчаткой и столько гранат, что вы заснете, читая.

selectable-set-syndicate-fluclear-name = Набор ядерного проеботивника
selectable-set-syndicate-fluclear-description =
    Объявите о своей верности Синдикату с помощью этого набора, получите этот чертов диск!
    Содержит: C-20R SMG, 3 дополнительные обоймы, энергетический щит, реактивный ранец,
    и базовое снаряжение ядерного оперативника (включая скафандр).

selectable-set-syndicate-friendship-name = Набор дружбы
selectable-set-syndicate-friendship-description =
    Дружба - это магия! Найдите себе друзей с помощью этого набора!
    Содержит: Дубинка контрактника, наручники, 2 имплантатора контроля сознания,
    3 винтовки Мосина и 3 ключа шифрования синдиката для каждого из вас.

selectable-set-syndicate-carp-name = Набор карпа
selectable-set-syndicate-carp-description =
    Гррр! Рррр! Грр... Грроу?! КОВАБУНГА!
    Содержит: Спящий карп, 10 обезвоженных карпов и ключ шифрования синдиката.

#ОСЩ
selectable-set-blueshield-shield-name = Набор офицера "Синий Щит"
selectable-set-blueshield-shield-description =
    Знаменитый тезка этих солдат.
    Включает: Великий щит и кастомизированная электрошоковая дубинка DT-4 Зверство.

selectable-set-blueshield-revolver-name = Набор револьвера
selectable-set-blueshield-revolver-description =
    Кончились патроны - худшее, что может случиться во время перестрелки.
    Включает: Энергетический револьвер EG-4, способный стрелять болтами, используя
    перезаряжающиеся скорострельные патроны, как смертельные, так и нет, и наплечная кобура.

selectable-set-blueshield-cqc-name = Набор CQC
selectable-set-blueshield-cqc-description =
    Иногда нужно испачкать руки.
    Включает: Книга, способная обучить пользователя
    продвинутому бою в ближнем бою.

selectable-set-blueshield-chester-name = Набор "Честер"
selectable-set-blueshield-chester-description =
    Готовы к охоте?
    Включает: Дробовик 8-го калибра, "Честер".
    В комплекте запасные патроны и обоймы к нему.

selectable-set-blueshield-syringe-name = Медицинский набор
selectable-set-blueshield-syringe-description =
    Идеально подходит для лечения союзников или отравления врагов в случае необходимости.
    Включает: Боевой инъектор и несколько пробирок с лекарствами.

# Blueshield hardsuits

selectable-set-blueshield-modsuit-name = МОДсьют ОСЩ
selectable-set-blueshield-modsuit-description = Индивидуальный МОД, имеющий больше опций кастомизации, но при этом требующий энергии.

selectable-set-blueshield-hardsuit-light-name = Лёгкий скафандр
selectable-set-blueshield-hardsuit-light-description = Легкий скафандр в узнаваемых оттенках для сопровождения особо важных персон.


# ERT

selectable-set-ert-ballistic-name = Баллистический набор
selectable-set-ert-ballistic-description =
    Надежные, эффективные и компактные. Энни прикроет вашу спину.
    В комплект входят: Винтовка 30-го калибра, "Энни".
    Запасные магазины к ней и N1984.

selectable-set-ert-pulse-name = Пульсовый набор
selectable-set-ert-pulse-description =
    Кончились патроны - это самое худшее, что может случиться
    в перестрелке.
    В комплект входят: Модифицированный импульсный карабин.
    Револьвер EG-4, импульсные ячейки.

# Voidsuit selectors

selectable-set-paramedic-voidsuit-name = Скафандр парамедика
selectable-set-paramedic-voidsuit-desc =
    Легкий скафандр с минимальной защитой
    но высокой скоростью передвижения.

selectable-set-paramedic-modsuit-name = Защитный модсьют санитара
selectable-set-paramedic-modsuit-desc =
    Модсьют с более тяжелыми пластинами
    которые позволят отбить пару пуль, надеюсь.

selectable-set-security-voidsuit-name = Охранный скафандр
selectable-set-security-voidsuit-desc =
    Легкий скафандр со встроенным держателем для пластин, обеспечивающим
    умеренную защиту, оставаясь мобильным для кинетических операций низкой интенсивности.

selectable-set-security-modsuit-name = Охранный модсьют 'Борац'
selectable-set-security-modsuit-desc =
    Модсьют с керамическими вставками для дополнительной защиты
    чем у скафандра-пустоты, но при этом обладает меньшей мобильностью.

selectable-set-headofsecurity-voidsuit-name = Скафандр главы службы безопасности
selectable-set-headofsecurity-voidsuit-desc =
    Легкий скафандр с вырезанным материалом из не жизненно важных областей, чтобы немного увеличить
    бронирование жизненно важных органов и повысить мобильность,
    по сравнению со стандартным защитным скафандром.

selectable-set-headofsecurity-modsuit-name = Модсьют "Оплот" Главы Службы Безопасности
selectable-set-headofsecurity-modsuit-desc =
    Модсьют с дорогой пластитановой броней для использования главой службы безопасности.
    Оснащен инъектором внутривенного стимулятора с ручным управлением

selectable-set-engineering-voidsuit-name = Инженерный скафандр
selectable-set-engineering-voidsuit-desc =
    Скафандр с усиленной защитой от взрывов, а большой уязвимый визор
    заменен на внешние камеры для лучшей защиты от взрывной волны
    и других внешних угроз.

selectable-set-engineering-modsuit-name = Инженерный модсьют "Сапёр"
selectable-set-engineering-modsuit-desc =
    Модсьют с усиленной защитой от взрывов, а большой уязвимый визор
    заменен на внешние камеры для лучшей защиты от взрывов
    и других внешних угроз.

selectable-set-captain-voidsuit-name = Скафандр капитана
selectable-set-captain-voidsuit-desc =
    Легкий скафандр капитана, сшитый на заказ для официальных случаев, имеет
    легкую броня для защиты во время обычной смены, при этом сохраняя
    возможность выхода в открытый космос.

selectable-set-captain-modsuit-name = Капитанский модсьют "Магнат"
selectable-set-captain-modsuit-desc =
    Модульный скафандр, идеально блестящий, украшенный и бронированный для лучших из лучших,
    оснащенный специальным покрытием, охлаждающей жидкостью и бриллиантами, чтобы
    чтобы даже самые трудные времена казались вам пустяком.
