# Thief

selectable-set-thief-anatomy-name = Набор анатомии
selectable-set-thief-anatomy-description =
    Ты достиг пика физической формы... с небольшой помощью.
    Включает: имплантер хранилища, имплантер миксер ДНК, леденец,
    бутылочку эфедрина, шприц, пустой шейкер и омега мыло.
selectable-set-thief-breacher-name = Набор взломщика
selectable-set-thief-breacher-description =
    Что это за звук? Маленький С4 стучится в их дверь.
    Ни одно препятствие не остановит тебя!
    Включает: два С4, мультитул, передатчик сигналов, челюсти жизни,
    продвинутый сварочный аппарат, инженерные очки и изолированные перчатки.
selectable-set-thief-chameleon-name = Набор хамелеона
selectable-set-thief-chameleon-description =
    Вы — всё, и ничто одновременно; мастер маскировки.
    Включает: полный комплект одежды хамелеона,
    маскировочный проектор и ID-карту синдиката.
    Маскируйся под кого угодно и что угодно.
selectable-set-thief-syndie-name = Набор синдиката
selectable-set-thief-syndie-description =
    Безделушки отвергнутого в прошлом агента или просто украденные?
    Вы обзавелись кое-какими связями. Whiskey, эээ... Что там дальше?
    Включает: криптографический секвенсор, разрушитель аутентификации, сигареты Interdyne, кодовое слово синдиката,
    глушитель связи, зажигалку и ТК.
selectable-set-thief-sleeper-name = Набор усыпления
selectable-set-thief-sleeper-description =
    Пока наши глаза не закрыты навсегда, используйте свои нелегальные примочки для усыпления людей.
    Включает: баллон с веселящим газом, две бутылочки ноктюрина,
    и гипоспрей.
selectable-set-thief-communicator-name = Набор коммуникатора
selectable-set-thief-communicator-description =
    Деньги — это власть, а секреты — деньги. Используйте своё красноречие
    и богатство, чтобы подорвать структуру станции.
    Включает: мастер-ключ для всех каналов станции, ручку CyberSun,
    маску хамелеона и 20000 кредитов в чемодане.
selectable-set-thief-smuggler-name = Набор контрабандиста
selectable-set-thief-smuggler-description =
    Всем ворам нужно место, где спрятать свою добычу.
    Не забудь связать со своим фултоном.
    Включает: маяк фултона, 10 фултонов, 3 дымовые гранаты,
    и невидимый ящик для ценной добычи.

# Syndicate

selectable-set-syndicate-spy-name = Набор шпиона
selectable-set-syndicate-spy-description =
    Выполняй задания тихо с этим комплектом скрытных предметов.
    Включает: перчатки вора-хамелеона, набор хамелеона, голосовую маску,
    ID-карту синдиката, пустой гипоспрей, глушитель связи, невидимую коробку,
    челюсти жизни синдиката и ключ шифрования синдиката.
selectable-set-syndicate-hitman-name = Набор наёмника
selectable-set-syndicate-hitman-description =
    Находи и устраняй цели тихо и эффективно с этим набором.
    Включает: пистолет Кобра с 3 запасными магазинами, руководство по CQC,
    специальный бронежилет, нескользящую обувь, пакет трав Interdyne,
    боевой набор медикаментов, стильный прикид и ключ шифрования синдиката.
selectable-set-syndicate-implants-name = Набор киберпсихоза
selectable-set-syndicate-implants-description =
    Несколько имплантов, чтобы внезапный арест не застал тебя врасплох.
    Включает: импланты "питательный насос ЦК", "побег", "свобода"
    "дым", "Крав Маг" и "рация оперативника", Сандевистан, и пару автохирургов клинков богомола.
    Ну и крутая кожанка, конечно.
selectable-set-syndicate-hacker-name = Набор хакера
selectable-set-syndicate-hacker-description =
    Все, что нужно для взлома и саботажа станции,
    её ИИ, боргов и команды безопасности. ВЗЛОМИ ПЛАНЕТУ!
    Включает: плату законов Антимова, разрушитель аутентификации, криптографический секвенсор,
    глушитель связи, заполненный ящик инструментов, экспериментальный телепортер Синдиката,
    крутые очки, бинарные и синдикат ключи шифрования.
selectable-set-syndicate-desword-name = Набор Тёмного Лорда
selectable-set-syndicate-desword-description =
    Преврати свою злость в ненависть, а ненависть — в страдания, с этим световым мечом.
    Включает: двухклинковый энергетический меч, микровпрыскиватель гиперзина, комплект одежды
    для полноценного косплея и ключ шифрования Синдиката.
selectable-set-syndicate-grenadier-name = Набор гренадёра
selectable-set-syndicate-grenadier-description =
    Немного взрывчатки, чтобы прорваться через любую ситуацию.
    Включает: ключ шифрования Синдиката, костюм сапёра,
    пояс гренадёра, взрывозащитный рюкзак
    и столько гранат, что устанешь пересчитывать.
selectable-set-syndicate-fluclear-name = Набор ядерного оперативника
selectable-set-syndicate-fluclear-description =
    Провозгласи свою верность Синдикату с этим набором, и получи этот чёртов диск!
    Включает: C-20R ПП, 3 запасных магазина, энергетический щит, реактивный ранец,
    и базовое снаряжение Ядерных Оперативников, включая скафандр.
selectable-set-syndicate-friendship-name = Набор дружбы
selectable-set-syndicate-friendship-description =
    Дружба — это магия! Найди себе друзей с этим набором!
    Включает: дубинку подрядчика, наручники, 2 импланта контроля сознания,
    3 винтовки Мосина и 3 ключа шифрования Синдиката.
selectable-set-syndicate-carp-name = Набор карпа
selectable-set-syndicate-carp-description =
    Грр! Рррр! Грр... Грроу?! КОВАБАНГА!
    Включает: свиток пути Спящего карпа, 10 обезвоженных карпов и ключ шифрования Синдиката.
selectable-set-syndicate-western-name = Набор ковбоя
selectable-set-syndicate-western-description =
    Зажгите вестерн голо-сигару, приподнимите шляпу и позвольте музыке играть.
    Содержит: вестерн голо-сигару, ключ шифрования Синдиката,
    резонантный комбинезон, солнечные очки, пончо,
    ковбойскую шляпу и ботинки, два бронебойных питона, шесть спидлоадеров,
    и два боевых медипена.
selectable-set-syndicate-sus-name = Набор предателя
selectable-set-syndicate-sus-description =
    Предатель среди нас, и этот предатель — вы!
    Содержит: продвинутый комбинезон контурциониста, нож Предателя, компактный
    энергетический арбалет, стелс костюм и ключ шифрования Синдиката.
selectable-set-syndicate-builder-name = Набор строителя
selectable-set-syndicate-builder-description =
    Разрушать веселее, чем строить. Но не так эффективно.
    Содержит: 2 одноразовые баллистические турели, упакованный телекристальный майнер,
    немного инструментов и материалов для начала, а также ключ шифрования Синдиката.

# Blueshield

selectable-set-blueshield-shield-name = Набор Синего Щита
selectable-set-blueshield-shield-description =
    Знаковое снаряжение этих солдат.
    Содержит: большой щит и кастомизированную дубинку DT-3 "Злодей".
selectable-set-blueshield-revolver-name = Набор револьверный
selectable-set-blueshield-revolver-description =
    Остаться без патрон — худшее, что может случиться в перестрелке.
    Содержит: энергетический револьвер EG-4 с заряжаемыми спидлоадерами,
    как боевыми, так и учебными, и кобуру.
selectable-set-blueshield-dragon-name = Набор Кунг-Фу
selectable-set-blueshield-dragon-description =
    Иногда приходится замарать руки.
    Содержит в себя: книгу, способную обучить
    продвинутому боевому искусству Кунг-Фу.
selectable-set-blueshield-cqc-name = Набор для ближнего боя
selectable-set-blueshield-cqc-description =
    Иногда нужно и руками поработать.
    Содержит: книгу с продвинутыми уроками ближнего боя.
selectable-set-blueshield-chester-name = Набор Честера
selectable-set-blueshield-chester-description =
    Готовы поохотиться?
    Содержит: дробовик Честер,
    запасные патроны,
    альтернативные патроны,
    запасные магазины.
selectable-set-blueshield-syringe-name = медицинский набор
selectable-set-blueshield-syringe-description =
    Идеально для лечения союзников или отравления врагов.
    Содержит: взрывозащитный РПС, боевой инжектор,
    и несколько бутылочек с лекарствами.

# Синий щит скафандры

selectable-set-blueshield-hardsuit-light-name = бронированный боевой костюм
selectable-set-blueshield-hardsuit-light-description = Бронированный боевой костюм, дающий больше скорости за счет меньшей защиты.
selectable-set-blueshield-modsuit-name = MOD Синего Щита
selectable-set-blueshield-modsuit-description = MOD требующий питания.

# ERT

selectable-set-ert-ballistic-name = баллистический набор
selectable-set-ert-ballistic-description =
    Надежный, эффективный и компактный. Энни прикроет вас.
    Содержит: .30 калиберную винтовку Энни,
    запасные магазины и N1984.
selectable-set-ert-pulse-name = импульсный набор
selectable-set-ert-pulse-description =
    Остаться без патрон — худшее, что может случиться в перестрелке.
    Содержит: усовершенствованный импульсный карабин,
    револьвер EG-4, импульсные батареи.

# Выбор костюмов

selectable-set-paramedic-voidsuit-name = пустотный скафандр парамедика
selectable-set-paramedic-voidsuit-desc =
    Лёгкий скафандр с минимальной защитой,
    но позволяющий быстро передвигаться.
selectable-set-paramedic-modsuit-name = скафандр MOD "Санитар"
selectable-set-paramedic-modsuit-desc =
    Модульный скафандр с усиленной защитой,
    способный выдержать хотя бы несколько выстрелов.
selectable-set-security-voidsuit-name = пустотный скафандр службы безопасности
selectable-set-security-voidsuit-desc =
    Специальный костюм, защищающий от опасной среды с низким давлением. 
    Имеет дополнительный слой брони.
selectable-set-security-modsuit-name = скафандр MOD "Солдат"
selectable-set-security-modsuit-desc =
    Модульный скафандр с керамическими вставками,
    обеспечивающий большую защиту по сравнению с боевым костюмом,
    но меньшей мобильностью.
selectable-set-headofsecurity-voidsuit-name = скафандр главы службы безопасности
selectable-set-headofsecurity-voidsuit-desc =
    Лёгкий боевой скафандр с вырезами в неважных местах,
    слегка увеличивающий защиту жизненно важных органов
    и повышающий мобильность по сравнению с обычным скафандром безопасности.
selectable-set-headofsecurity-modsuit-name = скафандр MOD "Бастион"
selectable-set-headofsecurity-modsuit-desc =
    Модульный скафандр с дорогой пластитановой броней для главы охраны.
    Оснащён ручным внутривенным стимулятором.
selectable-set-engineering-voidsuit-name = скафандр инженера
selectable-set-engineering-voidsuit-desc =
    Специальный костюм, защищающий от опасной среды с низким давлением. 
    Имеет радиационную защиту.
selectable-set-engineering-modsuit-name = скафандр MOD "Сапёр"
selectable-set-engineering-modsuit-desc =
    Модульный скафандр с усиленной взрывозащитой и заменённым большим уязвимым визором
    на внешние камеры для лучшей защиты от взрывов и других угроз.
selectable-set-captain-voidsuit-name = бронескафандр капитана
selectable-set-captain-voidsuit-desc =
    Легкий скафандр капитана, сшитый по индивидуальному заказу для официальных мероприятий, с легкой
    бронёй для защиты во время спокойной смены, но при этом сохраняющий
    обычные возможности для выхода в открытый космос.
selectable-set-captain-modsuit-name = скафандр MOD "Магнат"
selectable-set-captain-modsuit-desc =
    Модульный скафандр, идеально отполированный, декорированный и бронированный как лучший из
    лучших, оснащен специальным покрытием, охлаждающей жидкостью и бриллиантами, 
    благодаря которым даже в самые трудные времена лидерство покажется вам сущим пустяком.
selectable-set-research-director-voidsuit-name = экспериментальный исследовательский скафандр
selectable-set-research-director-voidsuit-desc =
    Легкий скафандр руководителя исследований, приспособленный для экспериментов, с легкой
    бронёй для защиты от проникновения ассистентов, но при этом сохраняющий
    обычные возможности для выхода в открытый космос.
selectable-set-research-director-modsuit-name = скафандр MOD "Минерва"
selectable-set-research-director-modsuit-desc =
    Модульный скафандр идеально подходит для того, чтобы превратить вас в исследовательский танк,
    даже самые опасные эксперименты не причинят вам вреда,
    а самый худший из ассистентов дважды подумает, прежде чем вломиться в НИО.
