traitorling-title = Предательство
traitorling-description = Внимание. Обнаружены известные вражеские сигналы и странные биосигналы. Подтверждено, что на борту находятся агенты Синдиката и генокрады.
revtraitor-title = Предатели революции
revtraitor-description = Революция была спровоцирована одним из членов Синдиката, но не все агенты поняли намек...
revling-title = Революционные генокрады
revling-description = Революция была спровоцирована Синдикатом, и генокрады пришли попировать на этой бойне.
