ent-BaseLatheUpgradeKit = { ent-BaseItem }
    .desc = { ent-BaseItem.desc }
ent-LatheUpgradeKitHyper = комплект для модернизации системы с повышенной конвекцией
    .desc = Комплект для модернизации со всеми деталями, необходимыми для модернизации токарного станка. Это позволит сэкономить материалы за счет скорости и выделяемого тепла.
ent-LatheUpgradeKitCryo = комплект для модернизации криостабилизации
    .desc = Комплект для модернизации со всеми деталями, необходимыми для модернизации токарного станка. Этот комплект ускорит производство за счет замораживания площади.
