ent-BaseScrap = лом
    .desc = Бесполезный хлам. Хотя, возможно, из него можно получить кое-какие материалы.
    .suffix = Лом

ent-BaseScrapLarge = лом
    .desc = Бесполезный хлам. Хотя, возможно, из него можно получить кое-какие материалы.
    .suffix = { ent-BaseScrap.suffix }

ent-ScrapSteel = взорванная куча стали
    .desc = Груда стали, сваренная вместе при экстремальной жаре. В целом она приличного размера, из неё можно получить достаточное количество листов.

ent-ScrapGlass = бракованные схемы
    .desc = Огромный комок различных схем, странным образом сплавленных вместе. Из него, вероятно, можно извлечь некоторые материалы.

ent-ScrapAirlock1 = дверь шлюза
    .desc = Раньше она задерживала воздух. Теперь, похоже, она вообще ничего не делает.

ent-ScrapAirlock2 = лампа шлюза
    .desc = Заслуживает уважения за то, что всё это время мигала красным.

ent-ScrapBucket = лопнувшее ведро
    .desc = Боже милостивый...

ent-ScrapCamera = сломанная камера
    .desc = Возможно, она всё ещё наблюдает..

ent-ScrapCanister1 = ручка канистры
    .desc = Помогает держать канистру. Теперь вам нужна лишь сама канистра.

ent-ScrapCanister2 = вентиль канистры
    .desc = Вентиль от канистры.

ent-ScrapCloset = дверь шкафчика
    .desc = Снесённая дверь из технического шкафа. Выглядит как хороший настенный декор.

ent-ScrapFaxMachine = факс
    .desc = Печальный результат слишком большого количества ASCII-артов, отправленных Центкому.

ent-ScrapFireExtinguisher = расколотый огнетушитель
    .desc = Большая трещина по центру заставляет беспокоиться за предыдущего пользователя.

ent-ScrapFirelock1 = дверь пожарного шлюза
    .desc = По крайней мере, вы всё ещё знаете, для чего она предназначена.

ent-ScrapFirelock2 = дверь пожарного шлюза
    .desc = О! Вот куда делась вторая половина!

ent-ScrapFirelock3 = каркас пожарного шлюза
    .desc = { ent-BaseScrap.desc }

ent-ScrapIntercom = обломок интеркома
    .desc = Хотелось бы, чтобы у него были хотя бы какие-то ключи шифрования.

ent-ScrapJetpack = расколотый джетпак
    .desc = Похоже, он больше не будет летать.

ent-ScrapMedkit = сломанная аптечка
    .desc = Надеюсь, она кому-то помогла.

ent-ScrapMopBucket = половина ведра для швабры
    .desc = Тайдеры умирают. Уборщики выживают.

ent-ScrapPAI = персональный ИИ
    .desc = Дружище! Ты ещё там? Алло? Дружище???

ent-ScrapPAIGold = позолочённый персональный ИИ
    .desc = Вау! Какая находка на миллион! Он мог бы стоить целое состояние... если бы он был в хорошем состоянии.

ent-ScrapTube = разбитая пробирка с образцами
    .desc = Стеклянная трубка, содержащая какой-то редкий образец. Или, по крайней мере, раньше содержала. Сейчас там осталось совсем немного.

ent-ScrapGeneratorPlasmaLeaking = протекающий генератор П.А.К.М.А.Н.
    .desc = Старый на вид генератор П.А.К.М.А.Н., чей плазменный бак начал протекать.

ent-ScrapGeneratorPlasma = старый генератор П.А.К.М.А.Н.
    .desc = Старый на вид генератор П.А.К.М.А.Н.. Он находится в очень плохом состоянии и не функционирует.

ent-ScrapGeneratorUraniumLeaking = протекающий генератор С.У.П.Е.Р.П.А.К.М.А.Н.
    .desc = Генератор С.У.П.Е.Р.П.А.К.М.А.Н., который, похоже, пережил какую-то катастрофу. Из него вытекает уран.

ent-ScrapGeneratorUranium = уничтоженный генератор С.У.П.Е.Р.П.А.К.М.А.Н.
    .desc = Генератор С.У.П.Е.Р.П.А.К.М.А.Н., который, похоже, пережил какую-то катастрофу.

ent-ScrapGeneratorFrame = каркас генератора
    .desc = Каркас генератора типа П.А.К.М.А.Н. или С.У.П.Е.Р.П.А.К.М.А.Н.. Где же остальная часть?

ent-ScrapGeneratorFuelTank = топливный бак
    .desc = Топливный бак из генератора С.У.П.Е.Р.П.А.К.М.А.Н.. Индикатор показывает, что топлива осталось немного.
