shadowling-condition-win = Тенеморфы успешно вознеслись в свою финальную форму!
shadowling-condition-draw = Обе стороны понесли тяжёлые потери, но экипажу удалось выжить.
shadowling-condition-failure = Экипажу удалось помешать тенеморфам вознестись!
shadowling-list-start = Тенеморфами были:
thrall-list-start = Траллами были:
shadowling-list-name = [color=#880808]{ $name }[/color] ([color=gray]{ $user }[/color])
shadowling-title = Тенеморфы
shadowling-description = Тень — величайший учитель на пути к свету.
shadowling-round-end-name = тенеморф
shadowling-role-greeting =
    Что-то пробуждается в глубинах вашего сознания. Красный свет заливает глаза, а воспоминания начинают возвращаться. Хоть человеческое обличье служило вам
    верой и правдой, пришло время сбросить его и обрести свою истинную форму. Вы скрывались среди людей, но вы не один из них.
    Вы — Тенеморф, и вы должны вознестись любой ценой.
    Загляни в руководство, чтобы узнать больше.
shadowling-role-greeting-short = Вы — Тенеморф, пробудившийся в теле { $name }.
thrall-role-greeting =
    Вы — Тралл. Раб своего хозяина.
    Помогите тенеморфу вознестись любыми средствами.
shadowling-briefing = Отринь эту низшую форму и начни путь к вознесению.
thrall-briefing =
    Вы больше не связаны своими прежними убеждениями.
    Помогите своему тенеморфу вознестись любой ценой.
objective-issuer-shadowling = Тенеморф
