shadowling-condition-win = Шедоулинги успешно вознеслись в свою финальную форму!
shadowling-condition-draw = Обе стороны понесли тяжёлые потери, но экипажу удалось выжить.
shadowling-condition-failure = Экипажу удалось помешать Шедоулингам вознестись!
shadowling-list-start = Шедоулингами были:
thrall-list-start = Траллами были:
shadowling-list-name = [color=#880808]{ $name }[/color] ([color=gray]{ $user }[/color])
shadowling-title = Шедоулинги
shadowling-description = Тень — величайший учитель на пути к свету.
shadowling-round-end-name = шедоулинг
shadowling-role-greeting =
    Что-то пробуждается в глубинах твоего сознания. Красный свет заливает глаза, а воспоминания начинают возвращаться. Хоть человеческое обличье служило тебе
    верой и правдой, пришло время сбросить его и обрести свою истинную форму. Ты скрывался среди людей, но ты не один из них.
    Ты — Шедоулинг, и ты должен вознестись любой ценой.
    Загляни в руководство, чтобы узнать больше.
shadowling-role-greeting-short = Ты — Шедоулинг, пробудившийся в теле { $name }.
thrall-role-greeting =
    Ты — Тралл. Раб своего хозяина.
    Помоги Шедоулингу вознестись любыми средствами.
shadowling-briefing = Отринь эту низшую форму и начни путь к вознесению.
thrall-briefing =
    Ты больше не связан своими прежними убеждениями.
    Помоги своему Шедоулингу вознестись любой ценой.
objective-issuer-shadowling = Шедоулинг
