sling-hatch-engage-popup = ЭТО ДЕЙСТВИЕ ЗАПУСТИТ ПРОЦЕСС ВЫЛУПЛЕНИЯ! Используй снова, чтобы подтвердить.
sling-hatch-first = Ты едва можешь удерживать себя в этой низшей форме!
sling-hatch-second = Желание стать чем-то большим захлёстывает тебя!
sling-hatch-third = Ты чувствуешь непреодолимое желание вырваться из этой оболочки и обрести богоподобность!
shadowling-ascension-not-empty = Ты ощущаешь колоссальную силу внутри этого кокона.
shadowling-ascension-not-shadowling = Ты не тот, кого он ищет. Уничтожь его, пока не стало слишком поздно!
shadowling-ascension-not-creator = Только создатель этого кокона может вознестись в нём.
shadowling-ascension-ascending = Другой Шедоулинг находится в процессе вылупления. Помоги ему!
shadowling-ascension-already-ascended = Вознесение уже завершено.
shadowling-ascension-start-warning = Это твой кокон. Тебе следует начать вознесение как можно скорее.
shadowling-ascension-message =
    Неопознанная форма жизни завершает своё развитие на { $location }.
    Всем оставшимся членам экипажа приказано устранить источник любой ценой.
    Невыполнение приведёт к полному разрушению станции и гибели всего экипажа.
shadowling-ascended-message =
    Воздух обращается в пепел. Звёзды меркнут от ужаса. Под твоими ногами пробуждается нечто древнее — воля, рождённая не человеком, а тенью и голодом.
    Оно вспомнило своё имя. Оно вспомнило тебя. Рассвета больше не наступит.
