sling-hatch-engage-popup = ЭТО ДЕЙСТВИЕ ЗАПУСТИТ ПРОЦЕСС ШТРИХОВКИ! Используйте его еще раз для подтверждения.

sling-hatch-first = Ты едва можешь удержать себя в этой жалкой форме!
sling-hatch-second = Непреодолимое желание стать чем-то большим!
sling-hatch-third = Ты испытываешь жгучее желание вылупиться из этой скорлупы и стать божественным!

shadowling-ascension-not-empty = Вы чувствуете огромную силу внутри этого кокона.
shadowling-ascension-not-shadowling = Ты не тот, кого оно ищет. Уничтожь его, пока не стало слишком поздно!
shadowling-ascension-not-creator = Только создатель этого кокона может подняться в нем.
shadowling-ascension-ascending = Еще один Тенеморф находится в процессе вылупления. Помогите им!
shadowling-ascension-already-ascended = Вознесение уже завершено.
shadowling-ascension-start-warning = Это ваш кокон. Вам следует начать вознесение как можно скорее.

shadowling-ascension-message =
    Неопознанная форма жизни завершает свою эволюцию в {$location}.
    Всему оставшемуся персоналу приказано устранить источник любой ценой.
    Невыполнение этого требования приведет к полному разрушению станции и полной гибели всего экипажа.

shadowling-ascended-message =
    Воздух превращается в пепел. Звезды испуганно моргают. Что—то древнее пробудилось у тебя под ногами - воля, рожденная не человеком, а тенью и голодом.
    Оно вспомнило свое имя. Оно вспомнило тебя. Рассвета не будет.
