chem-potential-regained-ousiana-1 = Ваш розум розчавлений між двома діаметральними онтологіями. Будь-які ментальні блоки тепер перетворені на псіонічний щебінь
chem-potential-regained-ousiana-2 = Вашу душу розриває між тим, що буде, і тим, що було. Будь-які ментальні блоки вашого розуму випадають за межі творіння.
chem-potential-regained-ousiana-3 = Ви відчуваєте, як вага Ноосфери тисне на ваш розум, а потім відпускає. Будь-які ментальні блоки стискаються до небуття
chem-potential-regained-ousiana-4 = Ваше внутрішнє око мерехтить між усім творінням і точкою, меншою за уяву; у проміжку між ними ваші ментальні блоки втрачаються.
