ent-CrateArmorySMG = Ящик СМГ
    .desc = Містить дві потужні напівавтоматичні гвинтівки з чотирма магазинами. Для відкриття потрібен доступ до зброярні.

ent-CrateArmoryShotgun = Ящик рушниць
    .desc = Для тих випадків, коли ворога конче потрібно завалити свинцем. Містить два бойові дробовики Виконавець та кілька стандартних набоїв до них. Для відкриття потрібен доступ до зброярні.

ent-CrateTrackingImplants = Імпланти відстеження
    .desc = Містить кілька відстежувальних імплантатів. Добре підходить для в'язнів, яких ви хочете відпустити, але все одно продовжуєте стежити за ними.

ent-CrateTrainingBombs = Тренувальні бомби
    .desc = Містить три навчальні бомби малої потужності для тренувань з знешкодження та безпечної утилізації бомб, костюм сапера не входить до комплекту. Для відкриття потрібен доступ до зброярні.

ent-CrateArmoryLaser = Ящик лазерів
    .desc = Містить три стандартні лазерні гвинтівки. Для відкриття потрібен доступ до зброярні.

ent-CrateArmoryPistols = Ящик пістолетів
    .desc = Містить два стандартних пістолети НаноТрейзену з чотирма магазинами. Для відкриття потрібен доступ до зброярні.
