ent-CrateHydroponicsSeedsExotic = Ящик з екзотичними насінням
    .desc = Мрія будь-якого підприємливого ботаніка. Містить багато різних екзотичних насінин. Потрібен доступ до гідропоніки для відкриття.

ent-CrateHydroponicsSeedsMedicinal = Ящик з лікарськими насінням
    .desc = Мрія початківця-хіміка. Сила медицини у вас під рукою! Потрібен доступ до гідропоніки для відкриття.

ent-CrateHydroponicsTools = Ящик з обладнанням для гідропоніки
    .desc = Запаси для вирощування чудового саду! Містить кілька розпилювачів з хімікатами для рослин, сокиру, міні-кирку, косу, а також пару шкіряних рукавичок та фартух ботаніка.

ent-CrateHydroponicsSeeds = Ящик з насінням
    .desc = Великі речі починаються з малого. Містить дванадцять різних насінин.

ent-CratePlantBGone = Ящик Plant-B-Gone оптом
    .desc = Від Monstano. "Небажані бур'яни, зустрічайте свій небесний гербіцид!"
