ent-CrateEmergencyExplosive = Ящик з бомбозахисним костюмом
    .desc = Епістеміки зійшли з розуму? Писк за шлюзом? Купуйте зараз і станьте героєм станції, якого вона заслугов... я маю на увазі, потребує! (час не включено)

ent-CrateEmergencyFire = Ящик для пожежогасіння
    .desc = Тільки ви можете запобігти пожежам на станції. Вкомплектуйтесь двома костюмами пожежників, газовими масками, ліхтариками, великими кисневими балонами, вогнегасниками та касками!

ent-CrateEmergencyInternals = Ящик з інтерналами
    .desc = Оволодійте своєю життєвою енергією та контролюйте дихання за допомогою трьох дихальних масок, трьох аварійних кисневих балонів та трьох великих повітряних балонів.

ent-CrateEmergencyRadiation = Ящик для захисту від радіації
    .desc = Виживіть як під час ядерного апокаліпсису, так і з двигуном на надматерії з двома комплектами радіаційних костюмів. Кожен комплект містить шолом, костюм та лічильник Гейгера. Ми навіть додамо пляшку горілки та кілька склянок, враховуючи тривалість життя людей, які замовляють це.

ent-CrateEmergencyInflatablewall = Ящик з надувними стінами
    .desc = Три стоси надувних стін на випадок, коли металеві стіни станції більше не хочуть утримувати атмосферу.

ent-CrateGenericBiosuit = Ящик з аварійними біозахисними костюмами
    .desc = Містить 2 біозахисні костюми, щоб жодна хвороба не відволікала вас від того, що ви там робите.

ent-CrateSlimepersonLifeSupport = Ящик для підтримки життєдіяльності слизової людини
    .desc = Містить чотири дихальні маски та чотири великі балони з азотом.
