ent-CrateEngineeringGear = Ящик з інженерним обладнанням
    .desc = Різноманітні частини інженерного обладнання.

ent-CrateEngineeringToolbox = Ящик з інструментами
    .desc = Два механічні та два електричні ящики з інструментами.

ent-CrateEngineeringPowercell = Ящик з елементами живлення AME
    .desc = Три елементи живлення для мікрореактора.

ent-CrateEngineeringCableLV = Ящик з низьковольтними кабелями
    .desc = 3 котушки низьковольтних кабелів.

ent-CrateEngineeringCableMV = Ящик з середньовольтними кабелями
    .desc = 3 котушки середньовольтних кабелів.

ent-CrateEngineeringCableHV = Ящик з високовольтними кабелями
    .desc = 3 котушки високовольтних кабелів.

ent-CrateEngineeringCableBulk = Ящик з кабелями оптом
    .desc = 2 котушки кожного типу кабелів.

ent-CrateEngineeringElectricalSupplies = Ящик з електротехнічними матеріалами
    .desc = NT не несе відповідальності за будь-які конфлікти на робочому місці, пов'язані з ізольованими рукавичками, що входять до складу цих ящиків.

ent-CrateEngineeringJetpack = Ящик з реактивними ранцями
    .desc = Два реактивних ранця для тих, хто не знає, як користуватися вогнегасниками.

ent-CrateEngineeringMiniJetpack = Ящик з міні реактивними ранцями
    .desc = Два міні реактивних ранця для тих, хто хоче додаткового виклику.

ent-CrateAirlockKit = Набір для повітряного шлюзу
    .desc = Набір для будівництва 6 повітряних шлюзів, не включає інструменти.

ent-CrateEvaKit = Набір EVA
    .desc = Набір, що складається з двох престижних EVA костюмів та шоломів.

ent-CrateRCDAmmo = Ящик з боєприпасами для RCD
    .desc = 3 боєприпаси для RCD, кожен з яких відновлює 5 зарядів.

ent-CrateRCD = Ящик з пристроєм швидкого будівництва
    .desc = Ящик, що містить один пристрій швидкого будівництва (RCD).
