ent-CrateFoodPizza = Доставка піци для надзвичайних ситуацій
    .desc = Допоможіть побороти голод на станції, роздаючи піцу недофінансованим відділам! Включає 4 піци.

ent-CrateFoodPizzaLarge = Доставка піци під час катастрофи
    .desc = Якщо все інше не вдалося, знайдіть розраду в тому, що більше піци вирішує все. Включає 16 піц.

ent-CrateFoodMRE = Ящик з MRE
    .desc = Військовий стиль їжі, придатний для харчування цілого відділу.

ent-CrateFoodCooking = Ящик з кухонним приладдям
    .desc = Додаткове кухонне приладдя на випадок, якщо ботаніків немає.

ent-CrateFoodDinnerware = Ящик з кухонним посудом
    .desc = Додаткове кухонне приладдя на випадок, якщо клоун був допущений до їдальні без нагляду.

ent-CrateFoodBarSupply = Ящик з барним приладдям
    .desc = Додаткове барне приладдя на випадок, якщо клоун був допущений до бару без нагляду.

ent-CrateFoodSoftdrinks = Ящик з безалкогольними напоями
    .desc = Різноманітні содові напої для невеликої вечірки, без необхідності спорожнювати автомати з содою. Включає 14 содових напоїв.

ent-CrateFoodSoftdrinksLarge = Ящик з безалкогольними напоями у великій кількості
    .desc = Багато содових напоїв прямо з автоматів Centcomm, тому що ви просто не можете залишити свій відділ. Включає 28 содових напоїв.
