ent-CrateFunPlushie = Ящик з плюшевими іграшками
    .desc = Купа м'яких плюшевих іграшок. Розкидайте їх навколо і потім подумайте, як ви будете пояснювати цю покупку NT.

ent-CrateFunInstrumentsVariety = Колекція різноманітних інструментів
    .desc = Зробіть вашу сумну станцію більш веселою з цим універсальним набором! Містить сім різних інструментів.

ent-CrateFunInstrumentsBrass = Ящик з духовими інструментами
    .desc = Принесіть джаз на станцію з цим ансамблем духових інструментів. Містить різноманітні духові інструменти для всієї станції.

ent-CrateFunInstrumentsString = Ящик зі струнними інструментами
    .desc = Грайте гладку мелодію або запаліть обличчя людей з цим пакетом струнних інструментів.

ent-CrateFunInstrumentsWoodwind = Ящик з дерев'яними духовими інструментами
    .desc = Якщо атмос справляється зі своєю роботою, використовуйте повітря для гри на цих дерев'яних духових інструментах! Натуральне дерево не гарантовано у кожному предметі.

ent-CrateFunInstrumentsKeyedPercussion = Ящик з клавішними/ударними інструментами
    .desc = Натискайте клавіші паличками або руками з цим ящиком клавішних та ударних інструментів.

ent-CrateFunInstrumentsSpecial = Ящик для колекціонера спеціальних інструментів
    .desc = Створіть шум з цією спеціальною колекцією інструментів, які можна назвати інструментами. Centcomm не несе відповідальності за будь-які травми, спричинені вмістом.

ent-CrateFunArtSupplies = Художні матеріали
    .desc = Робіть веселі маленькі аварії з великою кількістю кольорових олівців!

ent-CrateFunBoardGames = Ящик з настільними іграми
    .desc = Ігрові вечори довели свою ефективність або в зменшенні нудьги, або в збільшенні вбивчого гніву залежно від гри.

ent-CrateFunATV = Ящик з квадроциклом
    .desc = Абсолютно оподатковуваний транспортний засіб для допомоги у перевезеннях.

ent-CrateFunSadTromboneImplants = Імпланти «Сумний тромбон»
    .desc = Смерть ніколи не була такою веселою! Імплантуйте їх, щоб зробити смерть трохи веселішою.

ent-CrateFunLightImplants = Світлові імпланти
    .desc = Освітіть свою шкіру цими імплантами!

ent-CrateFunParty = Ящик для вечірки
    .desc = Ціла вечірка, яка чекає, поки ви її відкриєте. Включає святкові подарунки, святкові напої і навіть торт.

ent-CrateFunWaterGuns = Ящик з водяними пістолетами
    .desc = Літня пропозиція з різноманітними яскраво забарвленими водяними пістолетами. Вода не включена.

ent-CrateFunSyndicateSegway = Ящик з сігвеєм Синдикату
    .desc = Ящик з двоколісним транспортним засобом, який допоможе вам втекти від офіцерів безпеки. Або ні.

ent-CrateFunBoxing = Ящик для боксу
    .desc = Хочете влаштувати підпільний бійцівський клуб або провести турнір серед екіпажу станції? Цей ящик для вас!

ent-CrateFunBikeHornImplants = Імпланти «Велосипедний гудок»
    .desc = Тисяча гудків на день тримає офіцерів безпеки подалі!

ent-CrateFunMysteryFigurines = Ящик з фігурками-загадками
    .desc = Колекція з 10 ящиків з фігурками-загадками. Дублікатам не підлягає поверненню.

ent-CrateFunDartsSet = Ящик з комплектом для дартсу
    .desc = Ящик з усім необхідним для веселої гри в дартс.
