ent-CrateMedicalSupplies = Ящик з медичними приладдям
    .desc = Основні медичні засоби.

ent-CrateChemistrySupplies = Ящик з хімічними приладдям
    .desc = Основні хімічні засоби.

ent-CrateChemistryVials = Ящик з пробірками
    .desc = Ящик, заповнений коробкою з пробірками.

ent-CrateMindShieldImplants = Ящик з імплантатами захисту розуму
    .desc = Ящик, заповнений 3 імплантатами захисту розуму.

ent-CrateMedicalSurgery = Ящик з хірургічними інструментами
    .desc = Хірургічні інструменти.

ent-CrateMedicalScrubs = Ящик з медичним одягом
    .desc = Медичний одяг.

ent-CrateEmergencyBurnKit = Аварійний набір для опіків
    .desc = Ящик, заповнений набором для лікування опіків.

ent-CrateEmergencyToxinKit = Аварійний набір для лікування токсинів
    .desc = Ящик, заповнений набором для лікування токсинів.

ent-CrateEmergencyO2Kit = Аварійний набір O2
    .desc = Ящик, заповнений набором для лікування кисневої недостатності.

ent-CrateEmergencyBruteKit = Аварійний набір для травм
    .desc = Ящик, заповнений набором для лікування травм.

ent-CrateEmergencyAdvancedKit = Аварійний розширений набір
    .desc = Ящик, заповнений розширеним набором для лікування.

ent-CrateEmergencyRadiationKit = Аварійний набір для лікування радіації
    .desc = Ящик, заповнений набором для лікування радіаційного опромінення.

ent-CrateBodyBags = Ящик з мішками для трупів
    .desc = Містить десять мішків для трупів.

ent-CrateVirologyBiosuit = Ящик з біокостюмами для вірусології
    .desc = Містить 2 біозахисних костюми, щоб жодна хвороба не заважала вам лікувати екіпаж. Для відкриття потрібен медичний доступ.
