ent-CrateSecurityArmor = ящик з бронею
    .desc = Три жилети з добре збалансованою, досить захисною бронею. Потрібен доступ до служби безпеки для відкриття.

ent-CrateSecurityHelmet = ящик з шоломами
    .desc = Містить три стандартні захисні шоломи. Потрібен доступ до служби безпеки для відкриття.

ent-CrateSecurityNonlethal = ящик з нелетальною зброєю
    .desc = Зброя для знешкодження. Потрібен доступ до служби безпеки для відкриття.

ent-CrateSecurityRiot = ящик SWAT
    .desc = Містить два комплекти броні для придушення заворушень, шоломи, щити та рушниці з гумовими кулями. Включено додаткові боєприпаси. Потрібен доступ до арсеналу для відкриття.

ent-CrateSecuritySupplies = ящик з постачанням для безпеки
    .desc = Містить різні матеріали для команди безпеки станції. Потрібен доступ до служби безпеки для відкриття.

ent-CrateRestraints = ящик з наручниками
    .desc = Містить дві коробки з наручниками та пластиковими затяжками. Потрібен доступ до служби безпеки для відкриття.

ent-CrateSecurityBiosuit = ящик з біозахисними костюмами
    .desc = Містить 2 біозахисні костюми, щоб жодна хвороба не відволікала вас від обов'язків. Потрібен доступ до служби безпеки для відкриття.
