ent-CrateServiceJanitorialSupplies = Ящик з прибиральними приладдям
    .desc = Боротьба з брудом та пилом за допомогою засобів Nanotrasen Janitorial Essentials(tm)! Містить три відра, попереджувальні знаки та гранати з чистячим засобом. Також є одна швабра, мітла, спрей для чищення, ганчірка та сміттєвий мішок.

ent-CrateServiceReplacementLights = Ящик з запасними лампами
    .desc = Хай світло Ефіру світить на цю станцію! Або принаймні, світло сорока двох ламп і двадцяти одного лампочки.

ent-CrateMousetrapBoxes = Ящик з мишоловками
    .desc = Мишоловки для випадків, коли всю службу тероризує ціла орда щурів. Використовуйте обережно... або ні.

ent-CrateServiceSmokeables = Ящик з курильними виробами
    .desc = Втомилися від швидкої смерті на станції? Замовте цей ящик і ланцюгом викуріть свій шлях до кашляючого кінця!

ent-CrateServiceCustomSmokable = Ящик для самостійного виготовлення курильних виробів
    .desc = Хочете трохи креативності у тому, що використовуєте для руйнування своїх легенів? Тоді цей ящик для вас! Містить усе необхідне для скручування власних сигарет.

ent-CrateServiceBureaucracy = Ящик з бюрократичним приладдям
    .desc = Кілька стопок паперу та кілька ручок, що ще можна попросити.

ent-CrateServicePersonnel = Ящик з персональними приладдям
    .desc = Містить коробку з порожніми ID-картками та КПК.

ent-CrateServiceBooks = Ящик з книгами
    .desc = Містить 10 порожніх книг з випадковою зовнішністю.

ent-CrateServiceGuidebooks = Ящик з путівниками
    .desc = Містить путівники.

ent-CrateServiceBox = Ящик з коробками
    .desc = Містить 6 порожніх універсальних коробок.

ent-CrateJanitorBiosuit = Ящик з біокостюмами для прибиральника
    .desc = Містить 2 біозахисних костюми, щоб жодна хвороба не заважала вам прибирати.

ent-CrateServiceTheatre = Ящик з театральними реквізитами
    .desc = Містить плащ метелика, ножиці перукаря, форму покоївки, реквізит клоуна та мім, а також інші театральні чарівності.

ent-CrateJanitorExplosive = Ящик з вибухозахисним костюмом для прибиральника
    .desc = Постачає вибухозахисний костюм для очищення будь-яких вибухових речовин, купуйте один сьогодні!
