# SPDX-FileCopyrightText: 2024 Piras314 <p1r4s@proton.me>
# SPDX-FileCopyrightText: 2024 username <113782077+whateverusername0@users.noreply.github.com>
# SPDX-FileCopyrightText: 2024 whateverusername0 <whateveremail>
# SPDX-FileCopyrightText: 2025 Aiden <28298836+Aidenkrz@users.noreply.github.com>
# SPDX-FileCopyrightText: 2025 Aiden <aiden@djkraz.com>
# SPDX-FileCopyrightText: 2025 Aviu00 <93730715+Aviu00@users.noreply.github.com>
#
# SPDX-License-Identifier: AGPL-3.0-or-later

heretic-ascension-ash = Варта мертва, Нічний Вартовий згорів разом з нею. Та його вогонь горить вічно,
    бо Нічний Вартовий приніс цей ритуал людству! Його погляд не згасає, бо тепер я єдиний з полум'ям,
    ЗАСВІДЧІТЬ МОЄ ВОЗНЕСІННЯ, ПОПЕЛЯСТИЙ ЛІХТАР ПАЛАЄ ЗНОВУ!

heretic-ascension-blade = Розірваний Чемпіон звільнений! Я стану возз'єднаним клинком, і з моїм великим прагненням,
    Я НЕПЕРЕВЕРШЕНИЙ! БУРЯ СТАЛІ ТА СРІБЛА НАД НАМИ! ЗАСВІДЧІТЬ МОЄ ВОЗНЕСІННЯ!

heretic-ascension-lock = Стюарди вели мене, а я вів їх.
    Моїми ворогами були Замки, а моїми клинками - Ключ!
    Лабіринт більше не буде Замкненим, і свобода буде нашою! ЗАСВІДЧІТЬ НАС!

heretic-ascension-flesh = Зі знаннями Маршала моя сила досягла піку. Трон був вільний для захоплення.
    Люди цього світу, слухайте мене, бо час настав! Маршал веде мою армію!
    Реальність схилиться перед ВОЛОДАРЕМ НОЧІ або буде розірвана! ЗАСВІДЧІТЬ МОЄ ВОЗНЕСІННЯ!

heretic-ascension-void = Світ занурюється в темряву. Я стою на порожній площині, з неба падають маленькі сніжинки.
    Переді мною стоїть Аристократ і манить до себе. Ми будемо танцювати вальс під шепіт вмираючої реальності,
    поки світ руйнується на наших очах. Порожнеча поверне все в ніщо, ЗАСВІДЧІТЬ МОЄ ВОЗНЕСІННЯ!

heretic-ascension-rust = Чемпіон іржі. Руйнівник сталі.
    Бійтеся темряви, бо прийшов НОСІЙ ІРЖІ!
    Коваль кує свій шлях вперед! Іржаві Пагорби, КЛИЧТЕ МОЄ ІМ'Я! ЗАСВІДЧІТЬ МОЄ ВОЗНЕСІННЯ!

heretic-ascension-bingle = псувати