heretic-ascension-ash = Варта загинула, разом з нею згорів і Нічний Вартовий. Але його вогонь горить вічно, бо Нічний Вартовий приніс обряд людству! Його погляд не згасає, бо тепер я єдиний з полум'ям, Свідок мого сходження, попелястий ліхтар палає ще раз!

heretic-ascension-blade = Зірваний Чемпіон звільнений! Я стану клинком, що возз'єднався, і з моїми великими амбіціями, Я НЕЗрівнянний! НА НАС НАСУВАЄТЬСЯ БУРЯ ЗІ СТАЛІ ТА СРІБЛА! СТАНЬТЕ СВІДКАМИ МОГО ВОЗНЕСІННЯ!

heretic-ascension-lock = Стюарди вели мене, а я вів їх. Мої вороги були замками, а мої клинки - ключем! Лабіринт більше не буде замкненим, і свобода буде нашою! БУДЬТЕ СВІДКАМИ!

heretic-ascension-flesh = З відома маршала моя влада досягла піку. Трон був відкритий для претендентів. Люди цього світу, почуйте мене, бо час прийшов! Маршал веде Мою армію! Реальність прогнеться перед Володарем Ночі або буде розгадана! СТАНЬТЕ СВІДКАМИ МОГО ВОЗНЕСІННЯ!

heretic-ascension-void = Світ занурюється в темряву. Я стою в порожньому літаку, з неба падають дрібні пластівці льоду. Аристократка стоїть переді мною, манить. Ми будемо танцювати вальс під шепіт вмираючої реальності, коли світ руйнується на наших очах. Порожнеча поверне все в ніщо, БУДЬТЕ Свідками мого пришестя!
heretic-ascension-rust = Чемпіон іржі. Спотворювач сталі.
    Бійся темряви, бо ІРЖАВЕЦЬ прийшов!
    Коваль рухається вперед! Іржаві Пагорби, ЗАКЛИКАЙТЕ МОЄ ІМ'Я! СВІДЧІТЬ МОЄ ВОЗНЕСІННЯ!