# SPDX-FileCopyrightText: 2024 Piras314 <p1r4s@proton.me>
# SPDX-FileCopyrightText: 2024 username <113782077+whateverusername0@users.noreply.github.com>
# SPDX-FileCopyrightText: 2024 whateverusername0 <whateveremail>
# SPDX-FileCopyrightText: 2025 Aiden <28298836+Aidenkrz@users.noreply.github.com>
# SPDX-FileCopyrightText: 2025 Aiden <aiden@djkraz.com>
# SPDX-FileCopyrightText: 2025 Aviu00 <93730715+Aviu00@users.noreply.github.com>
#
# SPDX-License-Identifier: AGPL-3.0-or-later

heretic-ascension-ash =
    Дозорный пал. Ночной Страж сгорел вместе с ним, но его пламя горит вечно,
    Я стою среди обугленных. Первый из многих, тот, кто будет сиять ярче всех звёзд на небе.
    ИЗ ПЫЛИ СОЗДАН, И В ПЫЛЬ ОБРАТНО ВЕРНЕШЬСЯ. УЗРИТЕ МОЁ ВОЗНЕСЕНИЕ!
heretic-ascension-blade =
    Я рву цепи из пыли и света. Луна растёт здесь, среди избранных.
    Змей обезглавлен. Его яд осушён. Разорван серповидными лезвиями серебра.
    Я — стальная буря, ЧЕМПИОН РАЗОРВАННЫХ И ЧИСТЫХ. УЗРИТЕ МОЁ ВОЗНЕСЕНИЕ!
heretic-ascension-lock =
    Хранители... Теперь я их слышу. Мои друзья в затуманенном небе.
    Лабиринт, предназначенный нас сдерживать, теперь разрушен. Всё решено. Нить провела через него.
    Нас нельзя удержать. НАС НЕЛЬЗЯ ЗАПЕРЕТЬ. УЗРИТЕ НАШЕ ВОЗНЕСЕНИЕ!
heretic-ascension-flesh =
    Небеса предлагали идеалы и мечты... Я желал большего.
    Большего, чем слепые обещания светлого будущего. Больше, чем бегство от умирающего мира.
    Маршал ведёт мою армию. НЕБО ОКРОПИТСЯ КРОВЬЮ, И Я ОПУСТОШУ ЕГО СУЩНОСТЬ. УЗРИТЕ МОЁ ВОЗНЕСЕНИЕ!
heretic-ascension-void =
    Мир погружается во тьму. Я стою на пустой равнине, мелкие снежинки падают с неба.
    Аристократ стоит передо мной, манит. Мы сыграем вальс шёпотом умирающей реальности,
    пока мир разрушается у нас на глазах. Пустота вернёт всё в ничто, УЗРИТЕ МОЁ ВОЗНЕСЕНИЕ!
heretic-ascension-rust =
    Позвольте рассказать вам историю.
    Впереди холмы, покрытые ржавчиной. Ржавчина гложет ваше тепло. Рот пересох, душа слаба, язык начинает кровоточить.
    Я — воплощение разложения. НЕИЗБЕЖНО, КАК УМИРАЮЩАЯ ЗВЕЗДА; БЕЗРАЗЛИЧНО, КАК ВОДЫ. УЗРИТЕ МОЁ ВОЗНЕСЕНИЕ!
heretic-ascension-cosmos =
    Зверь протянул руку, я ухватился за неё, и он притянул меня к себе. Его силуэт возвышался надо мной, но после всех историй, что заполнили мою голову, оно казалось таким маленьким и слабым.
    Я обнял его. Он будет защищать меня, а я — его.
    Я закрыл глаза, прижав голову к его торсу. Я был в безопасности.
    УЗРИ МОЁ ВОЗНЕСЕНИЕ!
heretic-ascension-bingle = бингл
