heretic-ascension-ash =
    Дозор мертв, Ночной Наблюдатель сгорел вместе с ним. Но его огонь горит вечно,
    ибо Ночной Дозор принес человечеству обряд! Его взгляд не ослабевает, ибо теперь я един с пламенем,
    СВИДЕТЕЛЬ МОЕГО ВОЗНЕСЕНИЯ, ПЕПЕЛЬНЫЙ ФОНАРЬ ПЫЛАЕТ ВНОВЬ!
heretic-ascension-blade =
    Разорванный чемпион освобожден! Я стану воссоединенным клинком, и с моими большими амбициями,
    МНЕ НЕТ РАВНЫХ! БУРЯ СТАЛИ И СЕРЕБРА НАДВИГАЕТСЯ НА НАС! СТАНЬТЕ СВИДЕТЕЛЯМИ МОЕГО ВОЗНЕСЕНИЯ!
heretic-ascension-lock =
    Стюарды вели меня, а я вел их.
    Мои враги были замками, а мои клинки - ключами!
    Лабиринт больше не будет заперт, и мы обретем свободу! СВИДЕТЕЛЬСТВУЙТЕ НАМ!
heretic-ascension-flesh =
    С ведома маршала моя власть достигла пика. Трон был открыт для притязаний.
    Люди этого мира, услышьте меня, ибо время пришло! Маршал ведет мою армию!
    Реальность покорится Владыке Ночи или будет разгадана! СТАНЬТЕ СВИДЕТЕЛЯМИ МОЕГО ВОЗНЕСЕНИЯ!
heretic-ascension-void =
    Мир погружается во тьму. Я стою в пустом самолете, с неба падают мелкие хлопья льда.
    Аристократ стоит передо мной, маня к себе. Мы сыграем вальс под шепот умирающей реальности,
    пока мир разрушается на наших глазах. Пустота вернет все в ничто, СТАНЬТЕ СВИДЕТЕЛЯМИ МОЕГО ВОЗНЕСЕНИЯ!
heretic-ascension-rust =
    Чемпионы ржавчины. Разрушитель стали.
    Бойтесь темноты, ибо пришел ПРИНОСЯЩИЙ РЖАВЧИНУ!
    Кузнец кует дальше! Ржавые холмы, НАЗОВИТЕ МОЕ ИМЯ! СТАНЬТЕ СВИДЕТЕЛЯМИ МОЕГО ВОЗНЕСЕНИЯ!
