ent-WeaponShotgunAntelope = Антилопа
    .desc = Заряжаемый магнитом дробовик, предназначенный для нейтрализации угроз и сдерживания преступников подавляющей силой.
    .suffix = DO NOT MAP
ent-WeaponShotgunCombat = Боевой дробовик "Боевик"
    .desc = Старая конструкция с более толстым корпусом, предназначенная для отпугивания абордажных отрядов; на этот раз абордажной группой являетесь вы. На стволе выбито "8 КАЛИБР".
ent-WeaponShotgunHeavy = NZ CSG-242
    .desc = Крупнокалиберный дробовик с подачей по 3 патрона в ствол для тотального уничтожения. Использует патроны 2-го калибра.
