ent-BalloonPackageBasic = пакет шариков
    .desc = Пакет, содержащий один случайный шарик.

ent-BalloonPackagePremium = премиальный пакет шариков
    .desc = Пакет, содержащий один случайный шарик.

ent-BoxBalloonPackage = коробка с пакетом шариков
    .desc = Коробка, полная будущих шариков.

ent-PremiumBoxBalloonPackage = коробка премиальных пакетов шариков
    .desc = Ящик, заполненный пакетами шариков.

ent-CrateBalloonPackage = пакет для лопателя шариков
    .desc = Ящик, содержащий 2 полных коробки шариков и дополнительное оборудование для лопания.

ent-PremiumCrateBalloonPackage = ящик премиальных пакетиков воина шариков
    .desc = Содержит самые элитные шарики и дополнительное оборудование для лопания. ВНИМАНИЕ! ПРИБЫВАЮТ ШАРИКИ КЛАССА MOAB!
