ent-FoodCondimentPacketProtein = пакет с протеиновым порошком
    .desc = Содержит 10u порошкового протеина. Смешайте с 20u воды.
ent-FoodFreedomCheeseBlock = головка сыра свободы
    .desc = Твёрдый блок сыра, закупоривающий артерии, по сомнительному рецепту старого мира. Нарежьте его для друзей… или съешьте весь блок сами, странный вы человек.
ent-FoodFreedomCheeseSlice = кусок сыра свободы
    .desc = Крайне сомнительная смесь чеддера, наполнителей и духа свободы. Медстраховка Nanotrasen не покрывает последствия употребления этого продукта.
