gun-legality-salvage = Ця зброя ліцензована для використання в планетарних експедиціях. Виставляти цю зброю напоказ на борту станцій НаноТрасен є незаконним і може бути конфіскована службою безпеки, якщо її буде вилучено з аварійно-рятувального підрозділу станції

gun-suppressed = Ця зброя має вбудований глушник. Його неможливо буде почути на відстані
helmet-radio = Цей предмет має вбудоване радіо, активуйте його, щоб налаштувати.
gun-modifier-choke = Цей дробовик оснащений мисливським чоком. Він має на 50% щільніший розкид при стрільбі дробом.

# Модифікатори одягу