ent-WeaponLaserCellSMG = ER-5 "Поток"
    .desc = Высокотехнологичный лазерный ПП, совместим с ПП батареями.
ent-WeaponLaserCellSniper = ES-7 "Мультилинза"
    .desc = Высокотехнологичная снайперская винтовка с лазерной очередью, совместим с батареей для снайперского оружия.
ent-WeaponLaserCellRevolver = EG-1 "Таро"
    .desc = Высокотехнологичный лазерный револьвер, совместим с револьверными батареями.
ent-WeaponLaserLMG = EL-20 "ХАМРР"
    .desc = Высокотехнологичный лазерный пулемёт, питается от заряжающего рюкзака.
