uplink-night-vision-name = Очки ночного видения
uplink-night-vision-desc = Они позволяют видеть в темноте и при этом выглядят как обычные солнцезащитные очки!
uplink-thermal-vision-name = Очки теплового видения
uplink-thermal-vision-desc = Они позволяют видеть живых существ вне зависимости от препятствий, при этом выглядят как обычные солнцезащитные очки!
uplink-betrayal-knife-name = Предательский нож
uplink-betrayal-knife-desc =
    Предательский нож позволяет пользователю телепортироваться на короткое расстояние, сбивая с ног людей в небольшом радиусе вокруг позиции телепортации.
    Наносит значительный урон, если цель лежит или обращена в сторону от вас.
    Используйте его в своей кисти руки, чтобы переключить режим мерцания.
uplink-emp-flashlight-name = Электромагнитный фонарик
uplink-emp-flashlight-desc = Замаскированное под фонарик устройство. При ударе выпускает ЭМИ, поражающий электрические устройства.

uplink-experimental-syndicate-teleporter-name = Экспериментальный телепортер синдиката
uplink-experimental-syndicate-teleporter-desc = Телепортер синдиката, при использовании перемещает на 3-8 метров вперед. В случае телепортации в стену, использует экстренную телепортацию. Имеет 4 заряда и автоматически заряжается.

uplink-ebow-name = Маленький энергетический арбалет
uplink-ebow-desc = Довольно тихое оружие, которое автоматически перезаряжается и оглушает. Хорошо сочетается с другими видами оружия.
