alert-level-announcement-title = УРОВЕНЬ УГРОЗЫ: { $name }

alert-level-amber = Янтарный
alert-level-amber-announcement = Объявлено положение Код Янтарь. Командование объявляет о значительных враждебных угрозах в расположении объекта. Сотрудники отдела СБ должны беспрекословно следовать процедурам усиления для дальнейшей ликвидации угрозы. Авторизованный персонал обязан выполнять инструкции сотрудников СБ.
alert-level-amber-instructions = Выполняйте свою работу, если вы находитесь в безопасности. Носите свою ID-карту в визуальной доступности. Включите режим координат на комбинезоне. Проявляйте бдительность и сообщайте службе безопасности о любой подозрительной активности. Подчиняйтесь правомерным приказам должностных лиц. Соблюдайте бюрократические нормы, если это предусмотрено вашими СРП.
