ent-ClothingOuterArmorHoSExperimental = экспериментальный бронированный плащ начальника службы безопасности
    .desc = Шинель, дополненная экспериментальным сплавом блюспейс-технологии, создающим дополнительную защиту и стиль для тех, кто обладает внушительной внешностью.
ent-ClothingOuterCoatZeusJacket = куртка Зевс
    .desc = У вас возникает желание швырнуть ближайшего пешехода в летящий вертолет.
ent-ClothingOuterDavidsJacket = куртка БИТ
    .desc = Ярко-желтый сигнальный жилет, излюбленный парамедиками конца 21 века.
ent-ClothingOuterDavidsJacketValid = куртка бегущего по лезвию
    .desc = Вы на самом острие лезвия. Покажите им, что вы справитесь.
