traversal-distorter-set-in = Траверсальний спотворювач встановлений на "До верху"
traversal-distorter-set-out = Траверсальний спотворювач встановлено на "В глибину"

traversal-distorter-desc-in = Активація артефакту, тепер сприяє переміщенню всередину до початку.
traversal-distorter-desc-out = Активація артефакту тепер сприяє переміщенню назовні до більш небезпечних вузлів.

traversal-distorter-upgrade-bias = Ефективність зміщення
traversal-distorter-set-up = Установлено зсув обходу в бік безпечніших вузлів
traversal-distorter-set-down = Зсув обходу встановлений вниз, у бік більш небезпечних вузлів
traversal-distorter-desc-up = Обхід ураженого артефакту тепер сприяє переміщенню вгору по дереву вузлів до безпечніших вузлів.
traversal-distorter-desc-down = Обхід ураженого артефакту тепер сприяє переміщенню вниз по дереву вузлів до більш небезпечних вузлів.