book-text-codexumbra = /[head=2]DEVIL[/head]
        time [ Time ] - Время [ Вы умрёте через пять минут ]
        Вес: 150

        soulownership [ Soul Ownership ] - Право владения душой [ Забирает душу ]
        Вес: 25

        death [ Death ] - Смерть [ Позволяет воскреснуть после одной Смерти ]
        Вес: -25

        mirror [ Mirror ] - Зеркало [ Вы получаете зеркальный щит наделённый тёмной магией ]
        Вес: -50

        magic [ Magic ] - Магия [ Выдает полный набор тёмного волшебника по крайней мере без способностей ]
        Вес: -100

        mortality [ Mortality ] - Смертность [ Даёт неограниченное количество воскрешений ]
        Вес: -135

        hell [ Hell ] - Ад [ ПРИЗОВИТЕ АДСКОЕ ОТРОДЬЕ С ГЛУБИН АДА ]
        Вес: -300

        /[head=2]FEARS[/head]
        fearofleviation [ Fear of Leviation ] - Страх Левитации [ Вы игнорируете все законы гравитации ]
        Вес: -30

        fearofsecurity [ Fear of Security ] - Страх Охраны [ Даёт свободу от наручников ]
        Вес: -25

        fearofdeath [ Fear of Death ] - Страх Смерти [ Нельзя перейти в критическое состояние ]
        Вес: -25

        fearoflight [ Fear of Light ] - Страх Света [ Защита глаз от сварки и невосприимчивость к вспышкам ]
        Вес: -25

        fearoffire [ Fear of Fire ] - Страх Огня [ Делает невосприимчивым к огню и возгоранию ]
        Вес: -20

        fearofelectricity [ Fear of Electricity ] - Страх Электричества [ Невосприимчивость к электрическим ударам ]
        Вес: -15

        fearofdrowning [ Fear of Drowning ] - Страх Утопления [ Потребность в дыхании исчезает ]
        Вес: -10

        fearofclowns [ Fear of Clowns ] - Страх Клоунов [ Потребность во сне исчезает ]
        Вес: -10

        fearofcrushing [ Fear of Crushing ] - Страх Давления [ Невосприимчивость к Низким и Высоким давлениям ]
        Вес: -10

        fearoffreezing [ Fear of Freezing ] - Страх Холода [ Невосприимчивость к Холоду ]
        Вес: -10

        /[head=2]VOICE[/head]
        coherence [ Coherence ] - Связность [ Вы становитесь неуклюжим и сбиваетесь с речи ]
        Вес: 30

        voice [ Voice ] - Голос [ Вы навсегда лишаетесь Голоса ]
        Вес: 20

        dumb [ Dumb ] - Бессловесный [ Вы получаете продвинутые знания языков галактики ]
        Вес: -25

        hush [ Hush ] - Тишина [ Ваш голос возвращается ]
        Вес: -30

        /[head=2]BASIC DEBUFF[/head]
        sight [ Sight ] - Зрение [ Вы навсегда лишаетесь Зрения ]
        Вес: 60

        awake [ Awake ] - Бодрость [ Вы становитесь Нарколептиком ]
        Вес: 35

        strength [ Strength ] - Сила [ Вы получаете двойной урон ]
        Вес: 30

        noise [ Noise ] - Шум [ Вы теряете слух ]
        Вес: 20

        voicesofhell [ Voices of Hell ] - Голоса из Ада [ Даёт вам паракузию ]
        Вес: 5

        innerpeace [ Inner Peace ] - Внутренний Покой [ Вы привязаны к передвижению по плиткам ]
        Вес: 5

        /[head=2]SPECIFIC DEBUFF[/head]
        willtofight [ Will to Fight ] - Воля к Борьбе [ Вы успокаиваетесь навсегда ]
        Вес: 60

        disintegration [ Disintegration ] - Распадение [ Вы становитесь радиоактивным ]
        Вес: 50

        lastchance [ Last Chance ] - Последний Шанс [ Вас невозможно вернуть обратно в тело ]
        Вес: 50

        gravity [ Gravity ] - Гравитация [ Вы притягиваете всё вокруг ]
        Вес: 20

        /[head=2]BASIC BUFF[/head]
        pain [ Pain ] - Боль [ Невосприимчивость к Боли ]
        Вес: -5

        gluttony [ Gluttony ] - Обжорство [ Потребность в еде или воде исчезает ]
        Вес: -10

        weakness [ Weakness ] - Слабость [ Уменьшает весь получаемый урон в два раза и повышает получаемый святой урон ]
        Вес: -25

        /[head=2]SPECIFIC BUFF[/head]
        chance [ Chance ] - Удача [ Даёт случайный пункт ]
        Вес: -20

        fly [ Fly ] - Летать [ Вы летите за счёт своей выносливости ]
        Вес: -20

        shadows [ Shadows ] - Тени [ Делает невидимым ]
        Вес: -25

        avarice [ Avarice ] - Алчность [ Позволяет пожирать неорганические структуры и предметы переваривая их в ихор восстанавливая здоровье ]
        Вес: -30

        truthmindshield [ Truth Mindshield ] - Истинный Щит разума [ Даёт поддельный щит разума ]
        Вес: -45

        willtopeace [ Will to Peace ] - Воля к Миру [ Вы теряете спокойствие навсегда ]
        Вес: -60

        goldenblood [ Golden Blood ] - Золотая Кровь [ Даёт постоянную регенерацию ихором ]
        Вес: -80

        /[head=2]BODY[/head]
        legs [ Legs ] - Ноги [ Навсегда парализует ноги ]
        Вес: 40

        anorgan [ AnOrgan ] - Орган [ Вы лишаетесь важного органа может быть это сердце ]
        Вес: 30

        aleg [ ALeg ] - Нога [ Вы лишаетесь одной Ноги ]
        Вес: 20

        ahand [ AHand ] - Рука [ Вы лишаетесь одной Руки ]
        Вес: 20

        /[head=2]OVERLAY[/head]
        variegation [ Variegation ] - Разноцветность [ Вы различаете теперь лишь два цвета Красный и Чёрно Белый ]
        Вес: 15

        punk [ Punk ] - Панк [ Вы видите всё в Ультра видении ]
        Вес: 10

        gamma [ Gamma ] - Гамма [ Вы различаете теперь лишь эти цвета Фиолетовый и Жёлтый ]
        Вес: 10

        insight [ Insight ] - Прозрение [ Позволяет видеть в темноте а также отображает температуру окружающей среды ]
        Вес: -35

        /[head=2]POLYMORPH[/head]
        humanity [ Humanity ] - Человечность [ Превращает в Лягушку ]
        Вес: 80

        evilbones [ Evil Bones ] - Злые Кости [ Вы превращаетесь в скелета ]
        Вес: 30

        /[head=2]OTHER[/head]
        seedsofhell [ Seed of Hell ] - Семена Ада [ Выдаёт семена Пирохлопка Кровавых томатов Томатоубийц Смертокрапивы ]
        Вес: -15

        brokeness [ Brokeness ] - Поломка [ Даёт пару офигенных кроссовок подписанных Майклом Джорданом лично ]
        Вес: -20

        mimecurse [ Mime Curse ] - Проклятие Мима [ Выдаёт полную бутылку Ничего и мимский бургер ]
        Вес: -15

        clowncurse [ Clown Curse ] - Проклятие Клоуна [ Выдаёт слёзы клоуна и клоунский бургер ]
        Вес: -15

        /[head=2]TRADE[/head]
        greed [ Greed ] - Жадность [ Даёт тридцать тысяч кредитов ]
        Вес: -10

        corpseeater [ Corpse Eater ] - Пожиратель Трупов [ Выдаёт одну пластину голиафа и один зуб космической акулы ]
        Вес: -10

        degradation [ Degradation ] - Деградация [ Выдаёт исследовательский диск на десять тысяч очков исследований ]
        Вес: -10

        particlesgreed [ Particles Greed ] - Частицы Жадности [ Выдаёт пять ТелеКристаллов ]
        Вес: -10

        holygreed [ Holy Greed ] - Святая Жадность [ Выдаёт один Сгусток Энтропии ]
        Вес: -10