knowledge-path-cosmos-s1-name = Вечные врата
knowledge-path-cosmos-s1-desc =
    В небе появилась туманность, её адское рождение озарило меня. Это было начало великого преображения.
    
    Открывает для вас Путь Космоса.
    Позволяет преобразовать лист стекла и нож в космический клинок.
    Можно создавать только два.
knowledge-path-cosmos-s2-name = Хват космоса
knowledge-path-cosmos-s2-desc =
    Некоторые звезды потускнели, некоторые увеличились. С новой силой я мог направлять энергию туманности себе.
    
    Ваш Хват Мансуса даст людям звездную метку (космическое кольцо) и создаст космическое поле там, где вы стоите.
    Люди со звездной меткой не могут проходить через космические поля.
knowledge-path-cosmos-s3-name = Космические руны
knowledge-path-cosmos-s3-desc =
    Далекие звёзды проникли в мои сны, беспричинно рыча и вопя. Я говорил, и слышал, как мои слова отражались от них.
    
    Даёт вам Космические Руны, заклинание, создающее две связанные друг с другом руны для телепортации.
    Только сущность, активировавшая руну, будет телепортирована, и она может быть использована любым человеком без звёздной метки.
    Однако люди со звёздной меткой будут телепортированы вместе с другим человеком, использующим руну.
    Язычники, пытающиеся телепортироваться при помощи руны, получат звёздную метку по прибытию.
knowledge-path-cosmos-s4-name = Метка космоса
knowledge-path-cosmos-s4-desc =
    Зверь иногда шепчет мне о своём положении. Я могу помочь, я должен помочь.
    
    Ваш Хват Мансуса теперь накладывает Метку космоса. Метка активируется атакой Космическим клинком.
    При активации, жертва возвращается на место, где метка была применена, оставляя космическое поле.
    После этого жертва будет парализована на 2 секунды.
    Космические поля теперь ускоряют вас и восстанавливают выносливость.
knowledge-path-cosmos-s5-name = Звёздное прикосновение
knowledge-path-cosmos-s5-desc =
    Проснувшись в холодном поту, я почувствовал на себе ладонь. Она выжгла на мне знак. Мои вены теперь излучают странное пурпурное свечение. Зверь знает, что я превзойду его ожидания.
    
    Даёт заклинание Звёздное прикосновение, которое накладывает звёздную метку на цель и создаёт космическое поле в радиусе у ваших ног.
    Цели с наложенной звёздной меткой будут связаны с вами космическим лучом, получая космический след и позволяя атаковать их на расстоянии вашим Космическим клинком.
    Связанные жертвы не могут телепортироваться любыми средствами.
    Если связь сохраняется 8 секунд, жертвы уснут и получат звездную метку, также телепортируются к вам.
knowledge-path-cosmos-s6-name = Сверхновая
knowledge-path-cosmos-s6-desc =
    Зверь теперь всегда был со мной. С каждым жертвоприношением его слова поддержки проходили через меня.
    
    Выпускает очень медленный снаряд, создавая кратковременную стену из космических полей на своём пути.
    При повторном использовании вы телепортируетесь к снаряду, и космические поля будут созданы с вашей текущей позиции и с мест телепортации, затягивая в них ближайших язычников.
knowledge-path-cosmos-s7-name = Космический клинок
knowledge-path-cosmos-s7-desc =
    Зверь взял мои клинки. Я опустился на колени и ощутил острую боль. Клинки теперь сияют фрагментированной силой. Я упал на землю и рыдал в его ногах.
    
    Ваш клинок теперь накладывает звёздные метки на жертв, позволяя атаковать отмеченных язычников на расстоянии.
    Ваши атаки будут наносить дополнительный урон двум предыдущим жертвам.
    Комбо сбрасывается через две секунды без атак, или если вы атакуете уже отмеченную цель.
    Если комбо превышает две атаки, вы получите космический след и увеличите таймер для комбо до десяти секунд.
    Космические поля теперь блокируют взрывы, нарушают работу гранат или сигналов, и отключают уже брошенные гранаты.
knowledge-path-cosmos-s8-name = Космическая экспансия
knowledge-path-cosmos-s8-desc =
    Земля теперь дрожала подо мной. Зверь вселился в меня, и его голос был опьяняющим.
    
    Даёт заклинание Космическая экспансия, создающее область 5x5 космических полей вокруг вас.
    Ближайшие существа также получают звёздную метку.
knowledge-path-cosmos-s9-name = Дар создателя
knowledge-path-cosmos-s9-desc =
    Ритуал вознесения Пути Космоса.
    Принесите 3 трупа с звёздной меткой к рунe, чтобы завершить ритуал.
    После завершения вы становитесь владельцем Звёздного Наблюдателя.
    Звёздный Наблюдатель — мощный союзник, способный разрушать даже укреплённые стены.
    Звёздный Наблюдатель обладает аурой, которая способна исцелить вас и наносить урон противникам.
    Звёздное прикосновение теперь позволяет телепортироваться к Звёздному Наблюдателю при активации.
    Ваше заклинание Космическая экспансия и клинки также становятся значительно сильнее.
    Вы получаете возможность видеть сквозь стены, и иммунитет к экстремальному давлению и температуре.
    Космические поля теперь замедляют снаряды.
