knowledge-path-ash-s1-name = Секрет ночного дозорного
knowledge-path-ash-s1-desc =
    Городская стража знает свои часы. Если вы спросите их ночью, они могут рассказать вам о пепельном фонаре.
    
    Открывает перед вами Путь пепла.
    Позволяет трансмутировать спичку и нож в Пепельный клинок. Одновременно можно иметь не более двух клинков.
knowledge-path-ash-s2-name = Хватка пепла
knowledge-path-ash-s2-desc =
    Ночной дозорный был первым из них, с его измены все началось. Их фонарь истлел в пепел, их часы отсутствуют.
    
    Ваша «Хватка Мансуса» обожжет глаза жертвы, повредит их и затуманит зрение.
knowledge-path-ash-s3-name = Пепельный сдвиг
knowledge-path-ash-s3-desc =
    Он умел ходить между плоскостями.
    
    Наделяет вас заклинанием Пепельного Сдвига, позволяющим выйти из реальности и преодолеть небольшое расстояние, минуя любые стены.
knowledge-path-ash-s4-name = Знак пепла
knowledge-path-ash-s4-desc =
    Он был очень осторожным человеком, всегда бдительным в ночной темноте.
    Но, несмотря на свой долг, он регулярно проходил через особняк с высоко поднятым фонарем.
    Он ярко светил в темноте, пока пламя не начинало угасать.
    
    Теперь ваша «Хватка Мансуса» накладывает «Метку пепла». Метка срабатывает после атаки вашим Пепельным клинком.
    При срабатывании жертва получает дополнительный урон от выносливости и ожогов, а метка переносится на ближайшего язычника.
knowledge-path-ash-s5-name = Вулканический взрыв
knowledge-path-ash-s5-desc =
    Ни один огонь не был достаточно горячим, чтобы разжечь их. Ни один огонь не был достаточно ярким, чтобы спасти их. Ни один огонь не вечен.
    
    Дает вам Вулканический взрыв, заклинание, которое выпускает шар пламени в ближайшего язычника.
    При удачном попадании огненный шар продолжает свой путь к другому язычнику.
    Будьте осторожны, так как огонь все еще причиняет боль. Обязательно носите с собой огнетушитель.
knowledge-path-ash-s6-name = Маска безумия
knowledge-path-ash-s6-desc =
    Ночной Дозор был потерян. Так считал Дозор. И все же он ходил по миру, оставаясь незамеченным для масс.
    
    Позволяет трансмутировать любую маску, четыре свечи, электрошоковую дубинку и печень, чтобы создать Маску безумия.
    Маска вселяет страх в язычников, которые становятся ее свидетелями, вызывая урон выносливости, галлюцинации и безумие.
    Надев ее, вы не сможете снять ее самостоятельно...
knowledge-path-ash-s7-name = Огненный клинок
knowledge-path-ash-s7-desc =
    Он вернулся с клинком в руке, он размахивал и размахивал, пока с неба падал пепел.
    Его город, люди, за которыми он поклялся присматривать... и он присматривал, пока все они сгорали дотла.
    
    Теперь ваш клинок поджигает врагов при атаке.
knowledge-path-ash-s8-name = Возрождение Ночного Дозора
knowledge-path-ash-s8-desc =
    Огонь был неизбежен, и все же в его обугленном теле оставалась жизнь. Ночной дозорный был особенным человеком, всегда наблюдающим за происходящим.
    
    Дарует вам «Возрождение Ночного Дозора» - заклинание, которое сжигает всех язычников, находящихся поблизости, и исцеляет вас за каждую пораженную жертву.
    Если пострадавшие находятся в критическом состоянии, они мгновенно умирают.
knowledge-path-ash-s9-name = Ритуал Повелителя Пепла
knowledge-path-ash-s9-desc =
    Ритуал вознесения на Пути Пепла.
    Для завершения ритуала принесите 3 горящих или шелушащихся трупа к руне трансмутации.
    После завершения вы становитесь предвестником пламени и получаете две способности.
    Огненый Каскад, который создает вокруг вас массивное, растущее кольцо огня,
    и «Клятва пламени», заставляющая вас пассивно создавать кольцо пламени, когда вы идете.
    Вы также получите иммунитет к пламени, пространству и подобным опасностям окружающей среды.
