knowledge-path-blade-s1-name = Режущий грань
knowledge-path-blade-s1-desc =
    Наши великие предки ковали мечи и практиковали спарринги накануне великих битв.
    
    Следуйте по пути клинков.
    Трансмутируйте 2 ножа в расколотый клинок. Одновременно можно иметь не более четырёх клинков.
knowledge-path-blade-s2-name = Хват клинка
knowledge-path-blade-s2-desc =
    История пешего солдата рассказывается с древности. Это история крови и доблести, за которую борются меч, сталь и серебро.
    
    Ваш Хват Клинка вызывает короткое оглушение, если использовать его на лежащего или стоящего спиной к вам человека.
knowledge-path-blade-s3-name = Танец клейма
knowledge-path-blade-s3-desc =
    Этот пехотинец был известен как грозный дуэлянт. Генерал быстро назначил его своим личным чемпионом.
    
    Если вас атакуют, когда вы держите в обеих руках любое оружие ближнего боя, вы наносите ответный удар по нападающему. Этот эффект может сработать только раз в 20 секунд.
knowledge-path-blade-s4-name = Знак клинка
knowledge-path-blade-s4-desc =
    Его генерал хотел закончить войну, но чемпион знал, что без смерти не может быть жизни. Он убьет и самого труса, и любого, кто попытается бежать.
    
    Теперь ваш Хват Мансуса применяет Знак клинка.
    Срабатывание метки приведет к появлению ножа, который на короткое время будет вращаться вокруг вас.
    Нож блокирует любую направленную на вас атаку, но расходуется при использовании.
knowledge-path-blade-s5-name = Перестройка
knowledge-path-blade-s5-desc =
    В шквале смертей он обрел мир внутри себя. Несмотря на непреодолимые препятствия, он продолжал идти вперед.
    
    Дает вам заклинание «Выравнивание», которое быстро выровняет ваше тело на короткий период.
    Во время этого процесса вы будете быстро восстанавливать выносливость и быстро восстанавливаться после оглушения, однако не сможете атаковать.
knowledge-path-blade-s6-name = Стойка разорванного чемпиона
knowledge-path-blade-s6-desc =
    Со временем он остался один среди тел своих бывших товарищей, залитых кровью, но не его собственной. У него не было ни соперника, ни равного, ни цели.
    
    Дает иммунитет к расчленению конечностей.
    Кроме того, при уроне ниже 50% от максимального здоровья вы получаете повышенное сопротивление к получению ран и сопротивление дубинкам.
knowledge-path-blade-s7-name = Усиленные клинки
knowledge-path-blade-s7-desc =
    Я нашел его рассеченным на две части, половинки сцепились в поединке без конца; шквал клинков, но ни один не попал в цель, ибо чемпион был неукротим.
    
    Вы можете влить хватку мансуса прямо в свои клинки, удваивая их урон и оглушая того, кто их поднимет.
knowledge-path-blade-s8-name = Яростная сталь
knowledge-path-blade-s8-desc =
    Не задумываясь, я взял нож павшего солдата и со всей силы метнул. Я попал точно в цель! Разорванный чемпион улыбнулся, впервые ощутив вкус агонии, и, кивнув, его клинки стали моими собственными.
    
    Дарует вам Яростную сталь, целевое заклинание. При его использовании вы вызовете вокруг себя три орбитальных клинка. Эти клинки защищают вас от всех атак, но расходуются при использовании.
    Кроме того, вы можете нажать на кнопку, чтобы выстрелить клинками в ближайшую цель, нанося ей сильный урон.
knowledge-path-blade-s9-name = Серебряный шторм
knowledge-path-blade-s9-desc =
    Ритуал вознесения Пути Клинков.
    Принесите 3 безголовых трупа к руне трансмутации, чтобы завершить ритуал.
    После завершения вы будете окружены постоянной, регенерирующей орбитой клинков.
    Эти клинки защищают вас от любых атак, но расходуются при использовании.
    Кроме того, вы станете мастером боя, обретя способность скользить по скользким поверхностям и снимать оглушение.
    Каждое оружие, которое вы держите в руках, наносит бонусный урон и исцеляет вас при атаке на часть нанесенного урона.
