knowledge-path-lock-s1-name = Секрет стюарда
knowledge-path-lock-s1-desc =
    Запертый лабиринт ведет к свободе. Но только попавшие в ловушку Стюарды знают правильный путь.
    
    Открывает перед вами Путь Замка.
    Позволяет трансмутировать нож и ломик в Клинок Ключа.
    Помимо того, что они смертоносны, они выполняют функцию челюстей жизни и могут помещаться на поясе.
knowledge-path-lock-s2-name = Захват замка
knowledge-path-lock-s2-desc =
    Ничто не может остаться закрытым от моего прикосновения.
    
    С помощью хватки мансуса вы можете получить доступ к чему угодно! Щелкните правой кнопкой мыши на шлюзе или шкафчике, чтобы открыть его.
    Все замки сломаются. Любой пилот мехи будет мгновенно катапультирован. Консоли ломаются.
    При использовании издает характерный стук.
knowledge-path-lock-s3-name = Бремя хранителя ключей
knowledge-path-lock-s3-desc =
    Хранитель усмехнулся. Эти пластиковые прямоугольники - насмешка над ключами, и я проклинаю каждую дверь, которая их требует.
    
    Позволяет использовать мансус на идентификационной карте, чтобы превратить ее в жуткую-карту.
    Ударьте ею по паре шлюзов, чтобы создать пару порталов, которые будут телепортировать вас между ними, но телепортируют нееретиков случайным образом.
    Одновременно каждая карта может поддерживать только одну пару порталов.
    Функционирует и выглядит она так же, как и обычная ID-карта.
    При атаке ею обычной ID-карты карта расходуется и получает доступ.
    Не сохраняет первоначально использованную карту.
knowledge-path-lock-s4-name = Знак блокировки
knowledge-path-lock-s4-desc =
    Привратник был коррумпирован Стюардом. Он мешал своим собратьям ради собственного извращенного развлечения.
    
    Теперь ваша Хватка Мансуса применяет Знак блокировки.
    Атакуйте отмеченного человека, чтобы закрыть ему доступ ко всем проходам на время действия метки.
    Это сделает так, что у них не будет никакого доступа, даже двери общественного доступа будут отвергать их.
knowledge-path-lock-s6-name = Обряд консьержа
knowledge-path-lock-s6-desc =
    Консьерж вписал мое имя в справочник. Добро пожаловать в свой новый дом, коллега Стюард.
    
    Позволяет трансмутировать палочку мела, деревянную доску и мультиинструмент, чтобы создать Справочник Лабиринта.
    Может материализовать баррикаду на расстоянии, которое можете пройти только вы и люди, устойчивые к магии. Имеет ограниченное применение.
knowledge-path-lock-s7-name = Ловкость взломщика
knowledge-path-lock-s7-desc =
    Общение с духами взломщиков не одобряется, но Стюард всегда хочет узнать о новых дверях.
    
    Дает вам «Изящество взломщика», заклинание одной цели, которое кладет случайный предмет из рюкзака жертвы в вашу руку.
knowledge-path-lock-s8-name = Открывающий клинок
knowledge-path-lock-s8-desc =
    Хирург-пилигрим не был стюардом. Тем не менее, его клинки и швы оказались подходящими для их ключей.
    
    Ваш клинок имеет шанс удалить случайный орган при атаке.
knowledge-path-lock-s9-name = Последнее убежище смотрителя
knowledge-path-lock-s9-desc =
    Завистливые Страж и Гончая охотились за мной. Но я открыл свою форму и стал лишь дымкой, неприкосновенной.
    
    Дает вам заклинание, делающее вас прозрачным и неплотным. Не может быть использовано рядом с живыми разумными существами.
    Находясь в убежище, вы не можете использовать руки и заклинания, а также невосприимчивы к замедлению.
    Вы неуязвимы, но не можете причинить вреда. Отменяется при попадании антимагического предмета.
knowledge-path-lock-s10-name = Разблокировать лабиринт
knowledge-path-lock-s10-desc =
    Ритуал вознесения Пути Замка.
    Принесите 3 трупа без органов к руне трансмутации, чтобы завершить ритуал.
    После завершения вы создадите разрыв в сердце Лабиринта; разрыв в реальности находится в месте проведения этого ритуала.
    Из этого разлома будут бесконечно литься жуткие существа, обязанные повиноваться вашим указаниям.
