knowledge-path-side-knowledge-name = Ритуал знания
knowledge-path-side-knowledge-desc =
    Вы изучаете особый ритуал, для которого требуется 4 различных предмета, от различных органов до свечей и электрошоковых дубинок.
    Выполнение этого ритуала дает вам 4 очка знаний и сбрасывает необходимые предметы.

## этап 3

knowledge-path-side-s3-armor-name = Ритуал оружейника
knowledge-path-side-s3-armor-desc =
    Ржавые холмы приветствовали кузнеца в своей щедрости. И кузнец отплатил им добром за щедрость.

    Позволяет трансмутировать стол и противогаз, чтобы создать Жуткую броню.
    Жуткая броня обеспечивает отличную защиту, а также действует как фокус, когда на вас надет капюшон.
knowledge-path-side-s3-flask-name = Ритуал священника
knowledge-path-side-s3-flask-desc =
    Это старый рецепт. Сова нашептала его мне. Создан Жрецом - Жидкостью, которая и была, и нет.

    Позволяет трансмутировать емкость с водой и осколок стекла во флягу с жуткой эссенцией.
    Жуткую воду можно употреблять для мощного исцеления.
knowledge-path-side-s3-ashen-eyes-name = Пепельные глаза
knowledge-path-side-s3-ashen-eyes-desc =
    Пронзительные глаза вели их сквозь обыденность. Ни тьма, ни ужас не могли остановить их.
    Позволяет трансмутировать пару глаз, сигнальную ракету и осколок стекла в Жуткий медальон.
    При ношении медальон наделяет вас тепловым зрением, а также выполняет функцию фокуса.

knowledge-path-side-s3-void-cloak-name = Плащ пустоты
knowledge-path-side-s3-void-cloak-desc =
    Сова - хранительница вещей, которые не совсем реализуются на практике, но в теории существуют. Многие вещи существуют.

    Позволяет превратить осколок стекла, одеяло и любую зимнюю куртку в плащ пустоты.
    Когда капюшон опущен, плащ выполняет функцию фокуса и обеспечивает защиту от низкого давления, а когда капюшон поднят, плащ полностью невидим.
    Он также обеспечивает неплохую защиту и имеет карманы, в которые можно поместить один из ваших клинков, различные ритуальные компоненты (например, органы) и небольшие еретические безделушки.

## стадия 7

knowledge-path-side-s7-uncuff-name = Волна отчаяния
knowledge-path-side-s7-uncuff-desc =
    В темной ярости я разрываю оковы, и их слабые узы рушатся перед моей силой.

    Дарует вам Волну отчаяния - заклинание, которое можно произнести, только будучи сдержанным.
    Оно снимает с вас ограничения, отталкивает и сбивает с ног находящихся рядом людей, а также накладывает «Хватку Мансуса» на все, что находится поблизости.
    Однако через некоторое время после произнесения этого заклинания вы потеряете сознание.
knowledge-path-side-s7-siphon-name = Сифон крови
knowledge-path-side-s7-siphon-desc =
    Независимо от человека, кровь у нас течет одинаково. Так сказал мне маршал.

    Дарует «Сифон крови» - заклинание дальнего боя, которое отнимает у цели немного жизни, заживляя синяки и восстанавливая кровь.
    Кроме того, у вас есть шанс перенести полученные раны на цель.
knowledge-path-side-s7-knife-name = Нож для резьбы
knowledge-path-side-s7-knife-desc =
    Выгравированный, вырезанный... вечный. Во всем скрыта сила. Я могу открыть ее! Я могу вырезать монолит, чтобы открыть цепи!

    Трансмутируйте нож, осколок стекла и лист бумаги, чтобы создать Нож для резьбы.
    Нож позволяет создать на полу до 3 рисунков, которые оказывают различные эффекты на неверующих, проходящих по ним.
knowledge-path-side-s7-crucible-name = Размозженный тигель
knowledge-path-side-s7-crucible-desc =
    Это чистая агония. Я не смог призвать фигуру Аристократа,
    но благодаря вниманию Жреца я наткнулся на другой рецепт...

    Позволяет трансмутировать переносную емкость для воды и стол, чтобы создать тигель.
    В нем можно варить мощные боевые и полезные зелья, но между использованиями его нужно кормить частями тела и органами.

## этап 9

knowledge-path-side-s9-coin-name = Жуткая монета
knowledge-path-side-s9-coin-desc =
    Мансус - место всевозможных грехов. Но жадности отводилась особая роль.

    Преобразуйте лист плазмы, алмаз и глаза в Жуткую монету.
    Монета откроет близлежащие шлюзы, если приземлится на голову, и заблокирует близлежащие шлюзы, если приземлится на решку.
    При использовании монеты на шлюзе она расходуется и навсегда открывает шлюз.
    Попытка подбросить монету или использовать ее в качестве нееретика нанесет грубый урон и/или урон от ожогов, в зависимости от того, на какую сторону она упадет.
knowledge-path-side-s9-ashman-name = Пепельный ритуал
knowledge-path-side-s9-ashman-desc =
    Трансмутируйте кучу пепла, мозг и книгу, чтобы призвать пепельного человека.
    Пепельные люди могут прыгать, наносить кровоточащие раны и выпускать большие волны огня.
knowledge-path-side-s9-cleave-name = Очищение крови
knowledge-path-side-s9-cleave-desc =
    Поначалу я не понимал этих орудий войны, но жрец велел мне использовать их, несмотря ни на что. Вскоре, сказал он, я буду хорошо их знать.

    Дает вам Рассечение, заклинание направленного действия, вызывающее сильное кровотечение и потерю крови у всех, кто пострадал.
