knowledge-path-void-s1-name = Мерцание зимы
knowledge-path-void-s1-desc =
    Я чувствую мерцание в воздухе, воздух вокруг меня становится все холоднее.
    Я начинаю осознавать пустоту существования. Что-то наблюдает за мной.
    
    Открывает перед вами Путь Пустоты.
    Позволяет трансмутировать нож при отрицательных температурах в Клинок Пустоты. Одновременно можно иметь не более двух клинков.
knowledge-path-void-s2-name = Хват пустоты
knowledge-path-void-s2-desc =
    Я увидел холодного наблюдателя, который наблюдает за мной. Во мне поднимается холод.
    Они молчат. Это еще не конец тайны.
    
    Ваша «Хватка Мансуса» на время заглушает и охлаждает жертву.
knowledge-path-void-s3-name = Путь Аристократа
knowledge-path-void-s3-desc =
    Я нашел нить холодного дыхания. Она привела меня в странное святилище, сплошь состоящее из кристаллов.
    Полупрозрачное и белое изображение дворянина стояло передо мной.
    
    Дает вам иммунитет к низким температурам и избавляет вас от необходимости дышать.
    Вы все еще можете получить урон из-за недостатка давления.
knowledge-path-void-s4-name = Знак Пустоты
knowledge-path-void-s4-desc =
    Порыв ветра? Мерцание в воздухе? Присутствие ошеломляет, мои чувства начали предавать меня. Мой разум - мой собственный враг.
    
    Теперь ваша Хватка Мансуса применяет Знак Пустоты. Метка срабатывает после атаки вашим клинком Пустоты.
    При срабатывании она заставляет жертву замолчать и быстро понижает температуру ее тела и воздуха вокруг нее.
knowledge-path-void-s5-name = Взрыв Пустоты
knowledge-path-void-s5-desc =
    Каждая дверь, которую я открываю, сковывает мое тело. Я боюсь того, что за ними. Кто-то ждет меня,
    и мои ноги начинают подкашиваться. Это... снег?
    
    Дает вам заклинание Взрыв Пустоты, которое выстреливает перед вами конусом ледяной взрыв,
    замораживая землю и всех находящихся в ней жертв.
knowledge-path-void-s6-name = Пустотный проход
knowledge-path-void-s6-desc =
    Существо называет себя Аристократом. Оно легко проходит сквозь воздух, как сквозь пустоту, оставляя после себя резкий холодный ветер.
    Оно исчезают, а я остаюсь в метели.
    
    Дает вам «Пустотный проход», заклинание телепортации на дальние расстояния.
    Дополнительно оглушает язычников вокруг места назначения.
knowledge-path-void-s7-name = Телепорт клинка
knowledge-path-void-s7-desc =
    Мимолетные воспоминания, мимолетные шаги. Я отмечаю свой путь застывшей кровью на снегу. Укрыт и забыт.
    
    Ваш клинок замораживает врагов. Кроме того, когда цель отмечена, активируйте клинок Пустоты в своей руке, чтобы телепортироваться прямо к ней, не сломав клинок.
knowledge-path-void-s8-name = Притяжение пустоты
knowledge-path-void-s8-desc =
    Все мимолетно, но что еще остается? Я близок к тому, чтобы завершить начатое.
    Аристократ снова предстает передо мной. Оно говорят мне, что я опоздал. Их притяжение огромно, и я не могу повернуть назад.
    
    Наделяет вас заклинанием Притяжения пустоты, которое притягивает к вам всех ближайших язычников, ненадолго оглушая их.
knowledge-path-void-s9-name = Вальс в конце времен
knowledge-path-void-s9-desc =
    Ритуал вознесения Пути Пустоты.
    Принесите 3 трупа к руне трансмутации при отрицательных температурах, чтобы завершить ритуал.
    По завершении ритуала вы получаете Благословение Аристократа.
    Все вокруг вас превратится в снег, а воздух будет постоянно заморожен. Те, кто окажется поблизости, замолчат и замерзнут еще быстрее.
    Вы также получите иммунитет к пламени, космосу и подобным опасностям окружающей среды.
