knowledge-path-flesh-s1-name = Принцип голода
knowledge-path-flesh-s1-desc =
    Сотни людей умирали от голода, но не я... Я нашел силу в своей жадности.
    
    Открывает перед вами Путь плоти.
    Позволяет трансмутировать нож и лужу крови в Кровавый клинок. Одновременно можно иметь не более двух клинков.
knowledge-path-flesh-s2-name = Хватка плоти
knowledge-path-flesh-s2-desc =
    Мои вновь обретенные желания побуждали меня к все большим и большим высотам.
    
    Вашa Хватка Мансуса получает способность создавать упыря из трупа с душой.
    Упыри имеют всего 50 здоровья и выглядят как шелуха в глазах язычников, но могут эффективно использовать Кровавые клинки.
knowledge-path-flesh-s3-name = Несовершенный ритуал
knowledge-path-flesh-s3-desc =
    Я нашел записи о темном ритуале, незаконченном... но все же я продвигался вперед.
    
    Позволяет трансмутировать труп и мак, чтобы создать Безголосого мертвеца.
    Труп не обязательно должен иметь душу.
    Безголосые мертвецы - немые упыри, у них всего 100 здоровья, но они могут эффективно использовать Кровавые клинки.
knowledge-path-flesh-s4-name = Знак плоти
knowledge-path-flesh-s4-desc =
    Тогда-то я и увидел их, меченых. Они были недосягаемы. Они кричали и кричали.
    
    Теперь ваша «Хватка Мансуса» применяет «Метку плоти». Метка срабатывает после атаки вашим Кровавым клинком.
    Когда она срабатывает, жертва с силой выплескивает всю свою кровь на землю.
knowledge-path-flesh-s5-name = Вязание плоти
knowledge-path-flesh-s5-desc =
    Но они недолго оставались вне моей досягаемости. С каждым шагом крики становились все сильнее, пока наконец
    Я узнал, что их можно заглушить.
    
    Дарует вам заклинание «Вязание плоти». Это заклинание позволяет извлекать органы у жертв
    не прибегая к длительной операции. Если жертва не мертва, этот процесс занимает гораздо больше времени.
    Это заклинание также позволяет исцелять ваших миньонов и призывателей или восстанавливать отказавшие органы до приемлемого состояния.
knowledge-path-flesh-s6-name = Сырой ритуал
knowledge-path-flesh-s6-desc =
    Я не мог продолжать в одиночку. Я смог призвать Человека-Чудовище, чтобы он помог мне увидеть больше.
    Крики... когда-то постоянные, теперь заглушались их жалким видом. Ничто не было недосягаемо.
    
    Позволяет трансмутировать пару глаз, желудок и лужу крови, чтобы создать Сырого пророка.
    Сырые пророки обладают дальнобойностью и способностью с легкостью соединять разумы для общения, но очень хрупки и слабы в бою.
knowledge-path-flesh-s7-name = Кровоточащая сталь
knowledge-path-flesh-s7-desc =
    Необычный человек был не один. Они привели меня к маршалу.
    Наконец-то я начал понимать. И тогда с небес пролился кровавый дождь.
    
    Теперь ваш Кровавый клинок вызывает у врагов обильное кровотечение при атаке.
knowledge-path-flesh-s8-name = Одинокий ритуал
knowledge-path-flesh-s8-desc =
    Я смог объединить свою жадность и желания, чтобы вызвать жуткое чудовище, которого я никогда раньше не видел.
    Постоянно меняющая форму масса плоти, она хорошо знала мои цели. Маршал одобрил.
    
    Позволяет трансмутировать сердце, желудок, легкие и перо, чтобы создать Сталкера.
    Сталкеры могут перемещаться, выпускать ЭМИ и сильны в бою.
knowledge-path-flesh-s9-name = Последний гимн священника
knowledge-path-flesh-s9-desc =
    Ритуал вознесения Пути плоти. Принесите 4 трупа к руне трансмутации, чтобы завершить ритуал.
    После завершения вы мгновенно сбрасываете человеческий облик и становитесь Повелителем Ночи, сверхмощным существом.
    Один только акт превращения вызывает у ближайших язычников сильный страх и травмы.
    В облике Повелителя ночи вы можете поглощать живых, чтобы исцелиться.
    Вы также станете невосприимчивы к пламени, космосу и подобным опасностям окружающей среды.
    
    ПРЕДУПРЕЖДЕНИЕ - ЭТОТ РИТУАЛ ЯВЛЯЕТСЯ ТОЧКОЙ НЕВОЗВРАТА. ПОСЛЕ ПРОВЕДЕНИЯ РИТУАЛА ВЫ НЕ СМОЖЕТЕ ТРАНСФОРМИРОВАТЬСЯ ОБРАТНО!
