dynamic-roundend-totalthreat = Сумарні очки загрози: {$points}.
dynamic-roundend-points-roundstart = Бюджет на початку раунду: {$points}.
dynamic-roundend-points-midround = Бюджет у середині раунду: {$points}.

dynamic-roundend-gamerules-title = Розстріляні Гамерули:

dynamic-gamerule-unknown-title = Невідома гамерула
dynamic-gamerule-traitor-title = [color=crimson]Зрадники[/color]
dynamic-gamerule-changeling-title = [color=yellow]Змінювачі[/color]
dynamic-gamerule-heretic-title = [color=purple]Єретики[/color]
dynamic-gamerule-thief-title = [color=gray]Злодії[/color]
dynamic-gamerule-revolutionary-title = [color=cyan]Революціонери[/color]
dynamic-gamerule-zombies-title = [color=pink]Початкове інфікування[/color]
dynamic-gamerule-nukeops-title = [color=red]Ядерна надзвичайна ситуація[/color]

dynamic-gamerule-threat-perrule = Бали загрози: {$num}.

dynamic-gamerule-skeleton-title = Шафа Скелетон Приплід
dynamic-gamerule-ninja-title = Космічний ніндзя
dynamic-gamerule-loneop-title = Самотній оперативний виплодок
dynamic-gamerule-dragon-title = Виплодок космічного дракона
dynamic-gamerule-spiders-title = Зараження павуками
dynamic-gamerule-xenos-title = Спалах ксенобіології
dynamic-gamerule-revenant-title = Реваншистський виплодок
dynamic-gamerule-ratking-title = Міграція щурів

dynamic-gamerule-midround-traitor-title = Сплячі агенти (зрадники)
dynamic-gamerule-midround-changeling-title = Пробудження геному (Changelings)
dynamic-gamerule-midround-heretic-title = Раптове просвітлення (Єретики)
dynamic-gamerule-midround-revolutionary-title = Провокатори (революціонери)
dynamic-gamerule-midround-zombies-title = Спалах ромеролу (зомбі)
dynamic-gamerule-midround-blob-title = Blob Spawn (Згусток)

dynamic-fax-threat-none = Ваша станція обертається на орбіті в надійно захищеному просторі. Хоча Нанотрасен міцно контролює безпеку у вашому регіоні, цінні ресурси і стратегічне положення на борту станції роблять її потенційною мішенню для проникнення.
    Слідкуйте за поведінкою екіпажу на предмет нелояльності, але очікуйте відносно спокійну зміну без масштабних руйнувань.
    Ми очікуємо великих звершень від вашої станції.

dynamic-fax-threat-low = Хоча ваша станція знаходиться в межах простору, який зазвичай вважається контрольованим Нанотрасеном,
    курс її орбіти призвів до того, що вона перетнула незвично близькі екзогеологічні об'єкти з аномальними показниками.
    Хоча ці об'єкти відкривають можливості для нашого дослідницького відділу,
    відомо, що ці маловивчені показники часто корелюють з підвищеною активністю конкуруючих міжзоряних організацій і приватних осіб,
    серед яких Федерація Чарівників і Культ Геометра Крові - всі вони є відомими конкурентами за об'єкти з аномалією типу Б.
    Будьте особливо обережні.

dynamic-fax-threat-mid = Вітаємо вас і дякуємо за участь у космічній програмі NT "Frontier"!
    Ваша станція активно обертається на орбіті високоцінної системи далеко від найближчих опорних станцій.
    Про ваш регіон космосу мало що відомо, а можливість зіткнутися з невідомим вабить більшою славою.
    Ми заохочуємо вас підвищити рівень безпеки, щоб захистити активи "Нанотрасен".

dynamic-fax-threat-high = Як частина обов'язкового протоколу безпеки, ми зобов'язані повідомити вам, що через те, що ваша орбіта знаходиться безпосередньо за астрологічним тілом (орієнтованим з нашої найближчої обсерваторії), ваша станція буде перебувати під меншим наглядом і підтримкою.
    Очікується, що ваше екстремальне розташування і менший нагляд можуть становити загрозу безпеці.
    Уникайте непотрібних ризиків і намагайтеся зберегти вашу станцію в цілості й схоронності.

dynamic-fax-threat-max = Ваша станція знаходиться посеред ворожої території, на виду у будь-якого ворога корпорації.
    Ваша ймовірність вижити низька, а знищення станції очікуване і майже неминуче.
    Захистіть всі секретні матеріали і нейтралізуйте будь-якого ворога, який вам трапиться.
    Важливо, щоб ви хоча б спробували зберегти станцію
    Удачі.
