ghost-target-window-ghostbar = Бар привидів
ghost-window-spawn-ghostbar-button = Спав в барі привидів
ghost-window-spawn-ghostbar-button-timer = Спав в барі привидів ({$time}s)
ghost-bar-rules = Ставтеся до цієї ролі і місця, як до вальгалли чи іншого місця перебування привидів. Ви можете говорити про всі поточні події раунду без необхідності LOOC, і ви пам'ятаєте все з вашого попереднього життя. НЕ нападайте на інших, НЕ влаштовуйте бійок і НЕ намагайтеся зламати станцію. Якщо ви бачите, що хтось робить це, будь ласка, повідомте, і він буде негайно викинутий у космос. Крім того, якщо ви вирішите покинути бар, ви НЕ пам'ятатимете нічого з того часу, коли були тут, або з того, що було до цього.

