# SPDX-FileCopyrightText: 2025 Aiden <28298836+Aidenkrz@users.noreply.github.com>
# SPDX-FileCopyrightText: 2025 Aiden <aiden@djkraz.com>
# SPDX-FileCopyrightText: 2025 Solstice <solsticeofthewinter@gmail.com>
#
# SPDX-License-Identifier: AGPL-3.0-or-later

station-event-deathsquad-enroute = Усі контракти з екіпажем розірвано. Служба безпеки має скласти зброю, а колишній екіпаж зобов'язаний здатися НаноТрейзен. Невиконання цієї вимоги призведе до смертної кари. Командування має мирно здатися першим, щоб подати приклад колишньому екіпажу.
station-event-emergencyresponseteam-generic-enroute = Команда швидкого реагування в дорозі. Слава НаноТрейзен!
station-event-cburn-enroute = Біологічна загроза або вірус зумовили необхідність розгортання КШР ХБРЯ (хімічна, біологічна, радіологічна та ядерна). Екіпажу наполегливо рекомендується карантинувати себе та інших, медичному відділу пропонується зачинити свої двері, якщо інше не буде вказано командуванням або членами КШР. Членам екіпажу та прибиральникам рекомендується носити біокостюми, захисні маски та рукавички для запобігання поширенню вірусів.
station-event-emergencyresponseteam-engineering-enroute = До нашої уваги доведено структурну проблему, яку неможливо легко локалізувати на вашій станції. Було розгорнуто інженерну КШР для вирішення цієї проблеми. Члени інженерної КШР тепер офіційно стоять вище головного інженера та капітана у вирішенні структурної проблеми.
station-event-emergencyresponseteam-security-enroute = ЦентКом визнав ситуацію достатньою для направлення команди з 5 членів КШР служби безпеки. Ланцюг командування офіційно оновлено, тому члени КШР стоять вище капітана під час їх розгортання. Цивільні особи повинні залишатися на місцях і дозволити КШР, командуванню та службі безпеки впоратися з загрозою(ами).
station-event-emergencyresponseteam-medical-enroute = Масова кількість жертв зумовила необхідність розгортання медичної КШР. Структура командування медичного відділу була оновлена, щоб зробити розгорнутих членів медичної КШР вищими за головного лікаря та капітана в медичних ситуаціях. Членам КШР та медикам пропонується працювати разом, члени КШР повинні залишатися в медичному відсіку, якщо там не стане небезпечно або людно.
station-event-emergencyresponseteam-chaplain-enroute = На борту станції виявлено велику кількість несанкціонованої магічної діяльності. Було розгорнуто спеціальну команду швидкого реагування.
