# SPDX-FileCopyrightText: 2025 Aiden <28298836+Aidenkrz@users.noreply.github.com>
# SPDX-FileCopyrightText: 2025 Aiden <aiden@djkraz.com>
# SPDX-FileCopyrightText: 2025 Solstice <solsticeofthewinter@gmail.com>
#
# SPDX-License-Identifier: AGPL-3.0-or-later

station-event-deathsquad-enroute = Усі контракти з екіпажем розірвано. Служба безпеки повинна скласти зброю, а колишній екіпаж зобов'язаний здатися Nanotrasen. Невиконання цієї вимоги призведе до смертної кари. Командування повинно мирно здатися першим, щоб подати приклад колишньому екіпажу.
station-event-emergencyresponseteam-generic-enroute = Команда екстреного реагування в дорозі. Слава Nanotrasen.
station-event-cburn-enroute = Біологічна загроза або вірус змусили розгорнути команду екстреного реагування CBURN. Екіпажу наполегливо рекомендується ізолювати себе та інших, медичному відділу рекомендується забарикадувати двері, якщо інше не буде наказано командним складом або членами КЕР. Екіпажу та прибиральникам рекомендується носити біокостюми, захисні маски та рукавички для запобігання поширенню вірусів
station-event-emergencyresponseteam-engineering-enroute = Нам стало відомо про структурну проблему на вашій станції, яку неможливо легко усунути. Для вирішення цієї проблеми була розгорнута інженерна КЕР. Члени інженерної КЕР тепер офіційно стоять вище за головного інженера та капітана у вирішенні структурної проблеми.
station-event-emergencyresponseteam-security-enroute = Центральне командування визнало ситуацію достатньо серйозною для розгортання команди з 5 членів КЕР служби безпеки. Ланцюг командування офіційно оновлено, так що члени КЕР стоять вище за капітана під час їх розгортання. Цивільним особам наказано залишатися на місцях і дозволити КЕР, командуванню та службі безпеки впоратися із загрозою(ами).
station-event-emergencyresponseteam-medical-enroute = Масова катастрофа змусила розгорнути медичну КЕР. Структура командування медичного відділу оновлена, щоб розгорнуті члени медичної КЕР стояли вище за головного лікаря та капітана в медичних ситуаціях. Членам КЕР та медичного відділу рекомендується працювати разом, члени КЕР повинні залишатися в медичному відділі, якщо він не стане небезпечним або переповненим.
station-event-emergencyresponseteam-chaplain-enroute = На борту станції виявлено велику кількість несанкціонованої магічної активності. Розгорнуто спеціальну команду екстреного реагування.
