# Navy

job-description-navy-officer-undercover = Выполните поставленные задачи, уничтожьте заданные цели. Удачи.
job-description-navy-captain = Не разглашается.
job-description-navy-officer = Отвечать на факсы и радиосообщения, адресованные центральному командованию. Расследуйте, что происходит на станции и с её экипажем.
job-description-diplomat = Представляйте Центральное командование, регулируя отношения с другими фракциями на борту станции. Устраняйте проблемы, которые, вероятно, возникли по вине капитана.
job-description-navy-special-operations-officer = Отправляйте, инструктируйте и направляйте группы быстрого реагирования или другие силы Нанотрейзен. Отправьте ядерные коды или не отправялйте.

# Generic Nanotrasen

job-description-nct = Научите новичков правильно выполнять порученные им компанией задания и не попадать в неприятности.
job-description-ntr = Сообщайте о приказах с ЦК, отправляйте отчёты и следите за работой глав станции.

# Half Life

job-description-gman = Ну что же, прямо как в старые добрые времена?
job-description-hecu = Выполняйте приказы своего начальника, невзирая на мораль.

# Misc

job-description-conquest = Будь готов к моему прибытию, червь.
