ent-WeaponLaserCellSMG = ЕР-5 Торрент
    .desc = Высокотехнологичный лазерный SMG, совместимый со специализированными энергетическими ячейками пистолета-пулемета.
ent-WeaponLaserCellSniper = ЕС-7 Линза
    .desc = Высокотехнологичная лазерная снайперская винтовка, совместимая со специализированными ячейками питания для снайперской винтовки.
ent-WeaponLaserCellRevolver = ЕГ-1 Таро
    .desc = Высокотехнологичный лазерный револьвер, совместимый со специализированными ячейками питания для револьвера.
ent-WeaponLaserLMG = ЕЛ-20 КВЛДА
    .desc = Высокотехнологичный лазерный пулемет, получающий энергию из специализированного ранца.
