ent-WeaponHeadOfSecurityRifle = X-8 "Станционный подметальщик"
    .desc = Тщательно продуманная винтовка, стреляющая из чистого форона. Низкая скорострельность, высокий урон.
ent-WeaponHeadOfSecuritySMG = X-6 "Нитевдеватель"
    .desc = Тщательно продуманный пистолет-пулемет SMG, стреляющий чистым порохом. Отлично подходит для ведения подавляющего огня.
ent-WeaponHeadOfSecurityShotgun = X-12 "Фламберге"
    .desc = Тщательно продуманный дробовик, стреляющий чистым фороном. Создан для разрушения защитных сооружений, и он хорошо справляется с этой задачей.
ent-WeaponHeadOfSecuritySniper = Х-18 "Раноут"
    .desc = Снайперская винтовка с продуманной конструкцией, стреляющая чистым порохом. Вряд ли вам захочется, чтобы в вас попали из этого оружия.
