book-text-atmos-distro = Дистрибуційна мережа, або ж "дистро", є артерією станції. Вона відповідальна за транспортування повітря з атмосферної по всій станції.

        Відповідні труби часто пофарбовані в м'який синій колір, однак більш надійний спосіб упізнати їх це взяти т-променевий сканер щоб відслідкувати, які труби під'єднані до активних вентиляцій на станції.

        Стандартна суміш газів в дистрибуційній мережі дорівнює 20 градусам по цельсію, 78% азоту, 22% кисню. Ви можете перевірити ці показники використовуючи газовий аналізатор на трубі дистро або ж будь-якій під'єднаній до неї вентиляції. Особливі обставини можуть потребувати особливих сумішей.

        Коли діло доходить до врегулювання тиску в дистро, є кілька речей які варто брати до уваги. Активні вентиляції врегулюють тиск на станції, тож поки все працює правильно нема такої речі як зависокий тиск у дистро.

        Високий тиск у дистро дозволить дистро виконувати роль буферу між атмосом та вентиляціями, постачаючи суттєву кількість додаткового повітря яке може бути використано для відновлення тиску після розгерметизації.

        Низький тиск у дистро зменшить кількість повітря втраченого у разі пошкодження дистро, -- швидкий спосіб впоратися із забрудненням дистро. Це також може сповільнити або запобігтти накопиченню надлишкового тиску у разі проблем з вентиляціями.

        Зазвичай, тиск дистро знаходиться десь у проміжку 300-375 кПа, однак і інші значення можуть використовуватися зі знанням про ризики та переваги.

        Тиск мережі визначається останнім насосом, що веде в неї. Для запобігання перешкод в системі, усі інші насоси між добувачами та останнім насосом мають бути виставлені на максимальні значення, а всі зайві пристрої мають бути прибрані.

        Ви можете вимірювати тиск в дистро газовим аналізатором, однак пам'ятайте що високий попит у зв'язку з такими речами як розгерметизації може змусити дистро опуститися нижче цільового тиску на деякий час. Тож, якщо бачите провал у тиску в системі, -- не панікуйте, це може бути тимчасово. А може і не бути.

book-text-atmos-waste = Мережа відходів є основною системою, відповідальною за очищення повітря на станції від забруднювачів.

        Ви можете ідентифікувати відповідні труби за їхнім приємним тьмяно-червоним кольором або за допомогою сканера лотків, щоб відстежити, які труби підключені до скруберів на станції.

        Мережа відходів використовується для транспортування відпрацьованих газів для фільтрації або викиду в космос. Ідеально підтримувати тиск на рівні 0 кПа, але іноді він може бути на низькому ненульовому рівні під час використання.

        Техніки мають можливість фільтрувати або викидати відпрацьовані гази. Хоча викид у космос швидший, фільтрація дозволяє повторно використовувати гази для переробки або продажу.

        Мережа відходів також може бути використана для діагностики атмосферних проблем на станції. Високий рівень відпрацьованого газу може свідчити про великий витік, тоді як наявність невідпрацьованих газів може вказувати на проблему з конфігурацією скрубера або фізичним з'єднанням. Якщо гази мають високу температуру, це може вказувати на пожежу.

book-text-atmos-alarms = Повітряні сигналізації розташовані по всій станції, щоб дозволити управління та моніторинг локальної атмосфери.

            Інтерфейс повітряної сигналізації надає технікам список підключених датчиків, їхні показники та можливість регулювати порогові значення. Ці порогові значення використовуються для визначення стану тривоги повітряної сигналізації. Техніки також можуть використовувати інтерфейс для встановлення цільового тиску для вентиляційних отворів і конфігурації робочих швидкостей і цільових газів для скруберів.

            Хоча інтерфейс дозволяє точно налаштовувати пристрої під керуванням повітряної сигналізації, є також кілька режимів, доступних для швидкої конфігурації сигналізації. Ці режими автоматично перемикаються при зміні стану тривоги:
            - Фільтрування: режим за замовчуванням
            - Фільтрування (широке): режим фільтрації, який змінює роботу скруберів для очищення ширшої області
            - Заповнення: вимикає скрубери та встановлює вентиляційні отвори на максимальний тиск
            - Паніка: вимикає вентиляційні отвори та встановлює скрубери на відкачування

            Мультитул або конфігуратор мережі можна використовувати для підключення пристроїв до повітряних сигналізацій.

book-text-atmos-vents = Нижче наведено короткий довідковий посібник з кількох атмосферних пристроїв:

                Пасивні вентиляційні отвори:
                Ці вентиляційні отвори не потребують живлення, вони дозволяють газам вільно протікати як у мережу трубопроводів, до якої вони підключені, так і з неї.

                Активні вентиляційні отвори:
                Це найпоширеніші вентиляційні отвори на станції. Вони мають внутрішній насос і потребують живлення. За замовчуванням вони будуть тільки викачувати гази з труб, і тільки до 101 кПа. Однак їх можна переналаштувати за допомогою повітряної сигналізації. Вони також блокуються, якщо в кімнаті тиск нижче 1 кПа, щоб запобігти викачуванню газів у космос.

                Повітряні скрубери:
                Ці пристрої дозволяють видаляти гази з навколишнього середовища та поміщати їх у підключену мережу трубопроводів. Їх можна налаштувати на вибір конкретних газів при підключенні до повітряної сигналізації.

                Повітряні інжектори:
                Інжектори схожі на активні вентиляційні отвори, але вони не мають внутрішнього насоса і не потребують живлення. Їх не можна налаштувати, але вони можуть продовжувати закачувати гази до набагато вищого тиску.
