book-cnc-sheet = *Лист Персонажа К&К 5e*
    --------------------------------------------------------------------------------------
    РОЗДІЛ 1: ОСНОВНЕ
    --------------------------------------------------------------------------------------
    Ім'я персонажа :
    Раса / Клас :
    Рівень / Очки Досвіду :
    Передісторія :

    --------------------------------------------------------------------------------------
    РОЗДІЛ 2: ЗДІБНОСТІ
    --------------------------------------------------------------------------------------
    Сила = 10 (+0) 10 Стандартно
    Спритність = 10 (+0) 10 Стандартно
    Статура = 10 (+0) 10 Стандартно
    Інтелект = 10 (+0) 10 Стандартно
    Мудрість = 10 (+0) 10 Стандартно
    Харизма = 10 (+0) 10 Стандартно

    Бонус до навичок = (+10)
    Спостережливість (пасивна мудрість) =

    Расові (Раса)

    Класові (Клас)


    --------------------------------------------------------------------------------------
    РОЗДІЛ 3: Спаскидки
    --------------------------------------------------------------------------------------

    ( )Сила = +0
    ( )Спритність = +0
    ( )Статура = +0
    ( )Інтелект = +0
    ( )Мудрість = +0
    ( )Харизма = +0


    --------------------------------------------------------------------------------------
    РОЗДІЛ 4: НАВИЧКИ
    --------------------------------------------------------------------------------------

    ( ) Акробатика (Спр)     +0
    ( ) Медицина (Муд)     +0
    ( ) Поводження з тваринами (Муд)     +0
    ( ) Природа (Інт)     +0
    ( ) Містика (Інт)     +0
    ( ) Спостережливість (Мудрість)     +0
    ( ) Легка атлетика (Сил)     +0
    ( ) Виступ (Хар)     +0
    ( ) Обман (Хар)     +0
    ( ) Переконання (Хар)     +0
    ( ) Історія (Інт)     +0
    ( ) Релігія (Інт)     +0
    ( ) Проникливість (Мдр)     +0
    ( ) Спритність (Спр)     +0
    ( ) Залякування (Хар)     +0
    ( ) Спритність (Спр)     +0
    ( ) Розслідування (Інт)     +0
    ( ) Виживання (Муд)     +0


    --------------------------------------------------------------------------------------
    РОЗДІЛ 5:  БОЙОВІ ДІЇ ТА ЗДОРОВ'Я
    --------------------------------------------------------------------------------------


    Клас Оборони:
    Ініціатива (пасивна) :
    Швидкість :

    Кубики шкоди :
    Макс. кількість кубиків шкоди :
    Поточна шкода :
    Тимчасова шкода :

    АТАКИ
    Тип зброї (ближній або дальній) / бонус / пошкодження (тип)

    --------------------------------------------------------------------------------------
    РОЗДІЛ 6: ПЕРЕДІСТОРІЯ
    --------------------------------------------------------------------------------------

    Вік / стать :
    Зріст / Вага :
    Очі / Шкіра / Волосся :
    Опис :

    Досвід :
    Навички та вміння :
    Навички роботи з інструментами :
    Мови :

    Особливості
    Недолік Вибору:
    Риси Характеру:
    Ідеали :
    Прив'язаності:
    Слабкості:

    --------------------------------------------------------------------------------------
    РОЗДІЛ 7: ІНВЕНТАР
    --------------------------------------------------------------------------------------
    Перелік обладнання
    Опис Вартість Вага


    Всього вага:

    Багатство
    ММ :
    СМ:
    ЕМ:
    ММ:
    ПМ:

    Самоцвіти:
    Ювелірні вироби:
    Інше:
    Магічні предмети:


    --------------------------------------------------------------------------------------
    РОЗДІЛ 8: ЗАКЛИНАННЯ
    --------------------------------------------------------------------------------------

    Рівень заклинань:
    Збереженні заклинань:
    Модифікатор атаки закляттям:
    Слоти заклинань:
      1: (МАКСИМУМ) (ВИКОРИСТАНО)
      2: (МАКСИМУМ) (ВИКОРИСТАНО)
      3: (МАКСИМУМ) (ВИКОРИСТАНО)
      4: (МАКСИМУМ) (ВИКОРИСТАНО)
      5: (МАКСИМУМ) (ВИКОРИСТАНО)
      6: (МАКСИМУМ) (ВИКОРИСТАНО)
      7: (МАКСИМУМ) (ВИКОРИСТАНО)
      8: (МАКСИМУМ) (ВИКОРИСТАНО)
      9: (МАКСИМУМ) (ВИКОРИСТАНО)

    Пустки
    Назва, Діапазон, час кастингу, Компоненти, опис

    1: Назва, Діапазон, час кастингу, Компоненти, Опис

    2: Назва, Діапазон, час кастингу, Компоненти, Опис

    3: Назва, Діапазон, час кастингу, Компоненти, Опис

    4: Назва, Діапазон, час кастингу, Компоненти, Опис

    5: Назва, Діапазон, час кастингу, Компоненти, Опис

    6: Назва, Діапазон, час кастингу, Компоненти, Опис

    7: Назва, Діапазон, час кастингу, Компоненти, Опис

    8: Назва, Діапазон, час кастингу, Компоненти, Опис

    9: Назва, Діапазон, час кастингу, Компоненти, Опис

    --------------------------------------------------------------------------------------
    Коропи та крипти 5 редакція від Hell Studio
