book-text-escalation = Коли справа доходить до робасту, все залежить від стратегії. Зробите все правильно - і вам буде заздрити вся станція. Зробиш неправильно - і самі боги можуть відвернутися від тебе. Особисто я завжди прагну до першого...

        Насамперед: нехай образи летять! Це ваш шанс по-справжньому дати опоненту зрозуміти, що ви думаєте про його безглуздо великі черевики і набридливий велосипедний гудок.

        Жоден конфлікт не обходиться без фізичного контакту. Дайте опонентові добрячого штурхана, і якщо вам пощастить, він спіткнеться і впаде, що дасть ще більше можливостей для образ.

        Але будьте обережні, адже зараз ваш опонент, ймовірно, намагається вбити вас. Тому постарайтеся трохи заспокоїтися. Це допоможе вам виглядати добре під час неминучого розслідування вбивства.

        Якщо деескалація не спрацювала, час хапатися за зброю. Але робіть це з розумом - оберіть щось, що виглядає так, ніби не може бути смертоносним, наприклад, цю книгу.

        І якщо ви обидва все ще стоїте на місці, настав час витягнути важку зброю. Знайдіть найгострішу річ, яку зможете, і покладіть цьому край, тому що всі вже трохи втомилися від цього.

        А тепер проведіть свого переможеного супротивника коридорами до лазарету, щоб усі знали, наскільки ви сильні насправді.

        Пам'ятайте, що потрібно берегти енергію. Дозвольте супернику зробити частину ескалації за вас - це безпрограшний варіант!

book-text-escalation-security = Зробиш це правильно, і вся станція буде називати тебе гівнюком. Неправильно - отримаєш удар гармошки від богів. Особисто я завжди прагну до першого...

        Кажуть, що перо могутніше за меч, але у вас немає меча, у вас є електрошокер, і як тільки ви почнете писати, будь-який підозрюваний піде геть.

        Тож спробуйте почати протистояння зі слів. Можливо, це не призведе до того, що вас назвуть гівнюком, але це також навряд чи буде дуже ефективним проти когось, хто має смертельні наміри.

        Наступним кроком має бути використання нелетальних або менш смертельних пристроїв, таких як електрошокери, станбластери, спалахи та світлошумові гранати. Тільки переконайтеся, що ви пройшли відповідну підготовку, перш ніж намагатися їх використовувати - пропонувати їх підозрюваному в обмін на співпрацю не є ефективним використанням цих засобів.

        Якщо вам пощастило зіткнутися з підозрюваним, який становить смертельну загрозу, саме час дістати зі сховища все, що ви там припасли.

        Для додаткового фактору залякування, замість того щоб тягнути заробащений субьект в бріг, відведіть до лазарету, щоб їх вилікували. Таким чином, вся команда побачить, наскільки ви сильні.
