book-text-gaming1 = Не можу пограти.
      Інженери хочуть, щоб я пильно стежив за сингулярністю та колектерами.
      Залишаю цю записку для того що б ти знав чому мене не буде.
      Вибач.
       - Александер

book-text-gaming2 = Джонні Клоу
      Клас: Друїд
      Світогляд: Нейтральний Добрий
      Сил: 1,294,139
      Спр: 4,102,103
      Стат: 9,522,913
      Інт: 528,491
      Мдр: 1
      Хар: 1
      Де вік?
      Чому твої здібності настільки високі що аж смішно?
      Що ти взагалі намагаєшся розписати , Макс? - твій дуже дружній ДМ

book-text-gaming3 = ГІГАНТСЬКА КОСМІЧНА МУХА З КОСМОСУ
      Партія 1: Вони повинні  дізнатися, що відбувається зі світом і Гігантською Космічною Мухою.
      Партія 2: Вони повинні знати, що треба запитати місцевого мага про сейсмічні викривлення.
      Партія 3: На шляху до підземного лігва.
      Партія 4: Щойно натрапили на Архітектора Мух.
      Вони просто вирізали все поселення

book-text-gaming4 = Не зможу прийти на партію, хімік знову підірвав лікарню.
      П'ятий раз за зміну.
      Це неймовірно.
      Але не в хорошому сенсі.
       - Аріель
