book-text-plasma-trap = Хе-хе-хе, тепер вони нізащо не дістануться до нашої заначки, чи не так?
      Я обладнав місце, де лежать наші речі, під гарячу тисячу кілограмів.
      Ти знаєш, як його викачати, коли нам буде потрібно.
       - J.

book-text-holoparasite-info = Дякуємо, що обрали наш пакет голопаразитів!
      У Кіберсан ми пишаємося передовими військовими та промисловими технологіями і дуже цінуємо ваш внесок у наше підприємство!
      Галопаразити - це корисні та розумні істоти, які гніздяться у вашому тілі, повністю несприйнятливі до звичайних небезпек, таких як тиск, температура і навіть кулі!
      Ви придбали пакет з голопаразитами, який містить активатор голопаразитів, інструкцію з використання та нашу сувенірну продукцію в м'який коробці.
      Інструкція по застосуванню:
      1. Активуйте ін'єктор голопаразитів (бажано у відокремленому місці).
      2. Дочекайтеся метафізичного відчуття поколювання та/або болю.
      3. Перевірте голопаразита на здатність до комунікації та співпраці, а також здатність розуміти ваші накази.
      4. Використовуйте свою здатність відкликання, щоб викликати або відкликати голопаразита назад у своє тіло.
      5. Тримайте голопаразита на невеликій відстані від себе, інакше він буде відкликаний силою!
      ПОПЕРЕДЖЕННЯ: Галопаразити є метафізичними істотами, але живляться від вашого ЗДОРОВ'Я, щоб існувати. Пряма шкода, заподіяна галапаразитам, буде частково передана вам!
      Кіберсан інк. не несе відповідальності за повне знищення після неправильного використання технології голопаразитів.

book-text-ame-scribbles = Я не знаю, чи ви вже навчені, тому сподіваюся, що це допоможе.
      Контролер AME потребує низьковольтного живлення та високовольтного дроту для виходу. Перевірте місцевість ломом, якщо ви не впевнені.
      Поруч з тим місцем, де ви це знайшли, має бути порожня кімната, до якої підведені дроти для AME.
      Ви можете поставити AME де завгодно, якщо зможете підвести до нього дроти.
      Розпакуйте деталі AME у вигляді сітки 3х3, розпакуйте їх за допомогою мультитула. Будьте обережні, щоб нічого не зачепити.
      AME-контролер прилягає горизонтально або вертикально (не по діагоналі) до будь-якої точки.
      Маючи лише 1 ядро (сітка 3х3), не піднімайте його вище 2.
      Золоте правило - 2 всмоктування на кожне 1 ядро. Ви можете опустити нижче, щоб заощадити паливо.
      Вище - спалить двигун і врешті-решт призведе до його вибуху. Не робіть цього.
      Не забувайте заправляти його, він має тенденцію зупинятися в найгірший можливий час.

book-text-combat-bakery-kit = Дякуємо, що обрали наш бойовий пекарський набір! До нього додаються два (2) запатентовані CyberSun метальні круасани та один (1) багет-меч, на який подано заявку на отримання патенту. З мікрохвильової печі Donk Co. можна сконструювати мікрохвильову піч, здатну випікати більше зброї. Як і зброю, не забудьте з'їсти цю записку після використання. Щасти вам, агенте. Меч-багет Рецепт: Тісто х 1 Сіль 5 унцій Перець 5 унцій Металевий стрижень х 1 Час приготування: 15 секунд Метальний круасан Рецепт: Сирий круасан х 1 Шматочок масла х 1 Скляний осколок х 1 Час приготування: 5 секунд