book-text-plasma-trap = Хе-хе-хе, тепер вони нізащо не дістануться до нашої заначки, чи не так?
      Я обладнав місце, де лежать наші речі, під гарячу тисячу кілограмів.
      Ти знаєш, як його викачати, коли нам буде потрібно.
       - J.

book-text-holoparasite-info = Дякуємо, що обрали наш пакет голопаразитів!
      У Кіберсан ми пишаємося передовими військовими та промисловими технологіями і дуже цінуємо ваш внесок у наше підприємство!
      Галопаразити - це корисні та розумні істоти, які гніздяться у вашому тілі, повністю несприйнятливі до звичайних небезпек, таких як тиск, температура і навіть кулі!
      Ви придбали пакет з голопаразитами, який містить активатор голопаразитів, інструкцію з використання та нашу сувенірну продукцію в м'який коробці.
      Інструкція по застосуванню:
      1. Активуйте ін'єктор голопаразитів (бажано у відокремленому місці).
      2. Дочекайтеся метафізичного відчуття поколювання та/або болю.
      3. Перевірте голопаразита на здатність до комунікації та співпраці, а також здатність розуміти ваші накази.
      4. Використовуйте свою здатність відкликання, щоб викликати або відкликати голопаразита назад у своє тіло.
      5. Тримайте голопаразита на невеликій відстані від себе, інакше він буде відкликаний силою!
      ПОПЕРЕДЖЕННЯ: Галопаразити є метафізичними істотами, але живляться від вашого ЗДОРОВ'Я, щоб існувати. Пряма шкода, заподіяна галапаразитам, буде частково передана вам!
      Кіберсан інк. не несе відповідальності за повне знищення після неправильного використання технології голопаразитів.

book-text-ame-scribbles = Я не знаю, чи ви вже навчені, тому сподіваюся, що це допоможе.
      Контролер AME потребує низьковольтного живлення та високовольтного дроту для виходу. Перевірте місцевість ломом, якщо ви не впевнені.
      Поруч з тим місцем, де ви це знайшли, має бути порожня кімната, до якої підведені дроти для AME.
      Ви можете поставити AME де завгодно, якщо зможете підвести до нього дроти.
      Розпакуйте деталі AME у вигляді сітки 3х3, розпакуйте їх за допомогою мультитула. Будьте обережні, щоб нічого не зачепити.
      AME-контролер прилягає горизонтально або вертикально (не по діагоналі) до будь-якої точки.
      Маючи лише 1 ядро (сітка 3х3), не піднімайте його вище 2.
      Золоте правило - 2 всмоктування на кожне 1 ядро. Ви можете опустити нижче, щоб заощадити паливо.
      Вище - спалить двигун і врешті-решт призведе до його вибуху. Не робіть цього.
      Не забувайте заправляти його, він має тенденцію зупинятися в найгірший можливий час.

book-text-combat-bakery-kit = Дякуємо, що обрали наш бойовий пекарський набір! До нього додаються два (2) запатентовані CyberSun метальні круасани та один (1) багет-меч, на який подано заявку на отримання патенту. З мікрохвильової печі Donk Co. можна сконструювати мікрохвильову піч, здатну випікати більше зброї. Як і зброю, не забудьте з'їсти цю записку після використання. Щасти вам, агенте. Меч-багет Рецепт: Тісто х 1 Сіль 5 унцій Перець 5 унцій Металевий стрижень х 1 Час приготування: 15 секунд Метальний круасан Рецепт: Сирий круасан х 1 Шматочок масла х 1 Скляний осколок х 1 Час приготування: 5 секунд
book-text-agrichemkit-manual = Дякуємо, що обрали безпечний для будь-якого віку хімічний набір «Агро-Хім це Весело!» від NanoTrasen, найкращу іграшку, що межує з навчанням, 2468 року! Приготуйтеся відкрити для себе найбільші інновації в сільському господарстві з часів, коли люди закопували рибу разом з насінням кукурудзи.

      Вміст:
      5 зручно маркованих пляшок по 30u, по 1 кожної з: азоту, фосфору, водню, калію та етанолу
      2 флакони розміру Safe-T-Fun(TM) по 5u, по 1 кожної з: хлору та радію
      1 порожня пляшка на 30u, готова до ваших експериментів.

      Перший експеримент: EZ Добриво
      Щоб створити EZ Добриво, добриво, щільно насичене поживними речовинами, необхідними для здорових рослин, змішайте рівні частини азоту, фосфору та калію. Щоб зробити повну пляшку, це по 10u кожного.
      Маленька пляшечка EZ Добрива замінює велику купу продукції, яку б ви інакше компостували, щоб ваші рослини росли сильними. А врожай, який ви компостуєте, - це врожай, з якого ви не отримали прибутку, тож нехай EZ Добриво ллється рікою.

      Другий експеримент: Аміак та Діетиламін
      Змішайте 3 частини водню з 1 частиною азоту, щоб отримати аміак. Це здорові та поживні ласощі для ваших рослин, які не в найкращій формі.
      Але якщо ви хочете вразити суддів на місцевому ярмарку, спонсорованому NanoTrasen, вам потрібно буде додати до аміаку рівну кількість етанолу.
      Це перетвориться на Діетиламін, диво-добриво, яке може змусити рослини рости швидше І жити довше! Зберігайте улюблені культури з собою довше завдяки Діетиламіну.

      Третій експеримент: Нестабільний Мутаген
      Коли ви будете готові показати всім, що ви найкращий ботанік на станції, вам потрібно буде змішати трохи нестабільного мутагену і сподіватися на краще. Незважаючи на страшну назву, нестабільний мутаген абсолютно безпечний при застосуванні до рослин, але не пийте цю привабливо зелену хімічну речовину самі.
      
      Змішайте рівні частини радію, фосфору та хлору, щоб отримати яскраво-зелену партію нестабільного мутагену, безпечний та веселий спосіб отримати максимум від вашої ферми. 15u, які дозволяє зробити цей набір, можуть стати вашим вступом до агрохімічної слави!
      Нестабільний мутаген може мати широкий спектр впливу на рослинне життя, включаючи кардинальні зміни всіх видів параметрів росту, продукцію, повну корисних фармацевтичних препаратів, рослини, що світяться в темряві, або створення абсолютно нових видів.
      
      Кожна окрема рослина реагує на нестабільний мутаген по-різному, тому ви можете використовувати невеликі дози на кількох культурах і намагатися схрещувати найкращі риси кожної з них. Застосування декількох доз до однієї рослини може накопичувати численні зміни і ускладнювати виділення бажаних рис.
      Нестабільний мутаген абсолютно безпечний при використанні як добриво, і NanoTrasen не несе відповідальності за загиблі врожаї, надмірні рахунки за воду, новостворені розумні рослини, що ставлять екзистенційні питання, або задушених флорою фермерів, що може випадково статися під час його використання.
      Не пийте нестабільний мутаген. Ретельно мийте руки після роботи. Промийте очі, якщо ви дивилися на нестабільний мутаген більше 30 хвилин протягом 24 годин. Зберігайте в темному приміщенні при температурі 293-295К. Не використовуйте у корпоративні свята. Якщо ви починаєте чути голоси, які наказують вам пити нестабільний мутаген, будь ласка, зверніться до свого лікаря, голови персоналу або екзорциста.