humanoid-profile-editor-employer-label = Роботодавець

character-employer-requirement = Ви повинні{$inverted ->
    [true]{" "}{" "}не
    *[other]{""}
} бути працевлаштованим в одній з цих організацій: {$employers}

employer_name_nanotrasen = НаноТрейзен
employer_description_nanotrasen = Економічний двигун Республіки Бізель та провідний лідер галактики в дослідженнях форону. Маючи майже повний контроль над економікою та інфраструктурою Бізеля, НаноТрейзен представляє себе як поборника прогресу та процвітання — хоча критики стверджують, що вона цінує прибуток понад усе.

employer_name_unemployed = Безробітний
employer_description_unemployed = Чи то через невдачу, чи просто через небажання працювати, безробітні виживають як можуть. Деякі живуть на державні субсидії, інші звертаються до фрілансу — або менш законних альтернатив. У будь-якому випадку, суспільство схильне дивитися на них зверхньо.

employer_name_hephaestusindustries = Гефест Індастріз
employer_description_hephaestusindustries = Величезний виробничий конгломерат, відповідальний за виробництво всього: від бурових установок до військової техніки. Якщо у чогось є рухомі частини, Гефест, ймовірно, це зробив. Відомий своєю прямолінійною корпоративною культурою та глибокими зв'язками з промисловими та прикордонними колоніями.

employer_name_einsteinengines = Двигуни Ейнштейна
employer_description_einsteinengines = Провідний виробник НВЛ-двигунів та технологій космічних кораблів у галактиці. Незважаючи на їхню технічну майстерність, компанія сумнозвісна суворими умовами праці, жорстокою внутрішньою політикою та агресивним юридичним відділом, через що їхні позови бояться так само, як і їхні патенти.

employer_name_zenghupharmaceuticals = Зенг-Ху Фармасьютікалз
employer_description_zenghupharmaceuticals = Провідне ім'я в біотехнологіях, кібернетиці та фармацевтиці. Їхні передові медичні методи лікування та кібернетичні імплантати врятували незліченну кількість життів, але їхня етика часто ставиться під сумнів — особливо тими, хто не може дозволити собі їхні непомірні ціни.

employer_name_cybersun = Сайберсан
employer_description_cybersun = Публічне обличчя Соларіанського військово-промислового комплексу та один з найвпливовіших оборонних підрядників у відомому космосі. Від передової зброї до військових кораблів нового покоління, Сайберсан забезпечує Альянс інструментами війни, зміцнюючи його домінування серед зірок. Для Соларіан вони патріоти та захисники — однак сторонні можуть бачити щось набагато зловісніше.

employer_name_interdyne = Інтердайн
employer_description_interdyne = Провідне ім'я в Соларіанських біомедичних дослідженнях, кібернетиці та розробці фармацевтичних препаратів. На відміну від свого конкурента Зенг-Ху, Інтердайн застосовує більш прагматичний підхід, віддаючи перевагу ефективності та довговічності над елегантністю. Його передові медичні імплантати та бойові аугментації є стандартним оснащенням у Соларіанській армії, що робить його найкращим вибором для тих, хто очікує витримати удар — і продовжувати битися.

employer_name_idrisincorporated = Idris Incorporated
employer_description_idrisincorporated = Idris Incorporated - це міжзоряний корпоративний банк зі штаб-квартирою в Сонячному Альянсі. Банк почав пропонувати бонуси за найм тим, хто працює в інших великих міжзоряних корпораціях, щоб переманити людей від своїх конкурентів. Однак вони все ще борються з NanoTrasen через її велику базу співробітників, які переважно використовують банк компанії як метод зберігання коштів, що заважає Idris мати велику кількість членів.
employer_name_nanotrasen_command = Командування НаноТрейзен
employer_name_hephaestusindustries_command = Командування Гефест Індастріз
employer_name_einsteinengines_command = Командування Двигуни Ейнштейна
employer_name_zenghupharmaceuticals_command = Командування Зенґ-Ху Фармасьютикалс
employer_name_zavodskoiinterstellar = Заводской Інтерстеллар
employer_name_zavodskoiinterstellar_command = Командування Заводской Інтерстеллар
employer_description_zavodskoiinterstellar = Заводской Інтерстеллар, раніше Некрополіс Індастріз, - це конгломерат з виробництва та розробки озброєнь і аерокосмічної техніки. Заводской постачає все: від легкої до важкої зброї, озброєння для космічних кораблів, кораблебудування, літаки, наземні транспортні засоби, бойові скафандри та військове програмне забезпечення. Вони також виробляють лінійку позитроніки Z.I., яка використовується для приватних служб безпеки та військових контрактів.
employer_name_interdyne_command = Командування Інтердайн
employer_name_idrisincorporated_command = Командування Ідріс Інкорпорейтед
employer_name_orionexpress = Оріон Експрес
employer_name_orionexpress_command = Командування Оріон Експрес
employer_description_orionexpress = Оріон Експрес — це штучно створена мегакорпорація, призначена для забезпечення логістики в умовах дефіциту форону та раптового заплутування ланцюгів постачання, що змусило галактику боротися за ресурси. Її основний підрозділ займається вантажними послугами та транспортом, але також має новостворений відділ робототехніки, що головним чином зосереджений на промислових синтетиках для допомоги в логістичних місіях.
employer_name_pmcg = ПВКГ
employer_name_pmcg_command = Командування ПВКГ
employer_description_pmcg = Коаліція охоронних підрядників на службі Зоряного Корпоративного Конгломерату, Приватна Військова Контрактна Група є одним з елементів, народжених необхідністю захисту постійно зростаючої корпоративної імперії. Збираючи найманців з усієї галактики, Приватна Військова Контрактна Група розгортає різноманітні сили скрізь, де вони потрібні.
employer_name_eastorioncompany = Компанія Східний Оріон
employer_name_eastorioncompany_command = Командування Компанії Східний Оріон
employer_description_eastorioncompany = Нідерландська ініціатива з освоєння неосвоєного ринку у 2157 році, Об'єднана Компанія Східний Оріон була старою ідеєю, втіленою по-новому. Вкорінені в багатовікових традиціях, дві великі сільськогосподарські корпорації — виробник сільськогосподарської техніки "Новий Недерік" та Фермерська Цивільна Спілка — об'єдналися під одним прапором, щоб запропонувати відточені на планеті навички все більшій кількості корпоративних космічних станцій.