humanoid-profile-editor-nationality-label = Національність

character-nationality-requirement = Ви повинні{$inverted ->
    [true]{" "}{" "}не
    *[other]{""}
} мати одну з цих національностей: {$nationality}

nationality_name_bieselite = Бізеліт
nationality_description_bieselite = Громадяни Республіки Бізель, корпоративної демократії в серці Тау Кита. Їхня економіка процвітає завдяки вільній торгівлі, приватному підприємництву та постійному впливу НаноТрейзен. Хоча деякі насолоджуються багатством і можливостями, які надає їхня батьківщина, інші бачать у них не більше ніж корпоративних кріпаків у системі, побудованій заради прибутку.

nationality_name_solarian = Соларіанин
nationality_description_solarian = Громадяни могутнього Альянсу Сола, найстарішого та наймогутнішого людського уряду. Горді своєю військовою традицією та величезними територіальними володіннями, Соларіани вважають себе справжніми спадкоємцями людської долі. Хоча їхній вплив сягає кожного куточка відомого космосу, багато зовнішніх колоній страждають під тягарем централізованого управління та жорсткої бюрократії.

nationality_name_valyrian = Валірієць
nationality_description_valyrian = Родом з крижаного світу Валіріан 4b, ці люди адаптувалися до екстремального холоду, розрідженої атмосфери та суворих умов. Їхні величезні небесні міста, побудовані на високих вершинах, залишаються ізольованими від чужинців. Валірійці відомі своєю стійкістю та культурною ідентичністю, сформованою виживанням на одній з найворожіших населених планет.

nationality_name_elyran = Еліранець
nationality_description_elyran = Громадяни Республіки Еліра, зростаючої держави, побудованої на технологічній самодостатності та енергетичній незалежності. Їхня економіка процвітає завдяки виробництву антиматерії, що дозволяє їм протистояти корпоративному контролю там, де інші зазнали невдачі. Маючи сильне почуття національної гордості та сувору антикорпоративну позицію, Еліранці бачать себе маяком прогресу, хоча дехто називає їх ізоляціоністами.

nationality_name_nederlandic = Недерландець
nationality_description_nederlandic = Нація торговців і тераформерів. У той час як більшість розумних націй розширилися до орбітальних структур, Недерландці вважають за краще селитися на планетах, якими б негостинними вони не були, і формувати їх на свій смак. Оскільки сільське господарство є рушієм їхньої економіки, значна частина цивілізованої галактики насолоджується їхньою продукцією.

nationality_name_izweski = Ізвескі
nationality_description_izweski = Ізвескійська Гегемонія, також відома як Нація Ізвескі та Третя Гегемонія Могеса, є основною нацією Унаті в Рукаві Оріона - феодальною імперією в Безплідних Землях, якою править монарх, відомий як Гегемон. Нація складається з сотень землевласницьких шляхетних кланів та їхніх васалів, з яких кілька десятків є основними впливовими особами в політиці Гегемона.
nationality_name_adhomai = Адхомай
nationality_description_adhomai = Народна Республіка Адхомай була заснована в 2431 році як єдиний правлячий уряд в Адхомаї після перемоги в Першій революції. З популярним лідером Раггрузау Хадіі як першим президентом, вони змогли провести глибокі реформи, такі як розподіл землі, створення державних шкіл та охорона здоров'я.
nationality_name_goldendeep = Золота Глибина
nationality_description_goldendeep = Золота Глибина - це зростаюча національна держава незалежних синтетиків з єдиним баченням створення непохитної економіки. Ці унікально незалежні синтетики мають переважно незаконне походження свободи, але широко розростаються в дивну гавань для середньостатистичного синтетика. Більшість торговців у колективі - це ІПК, але нерідко можна зустріти й інших синтетиків у ньому.
nationality_name_qiimaeruan = Кіймаеруанець
nationality_description_qiimaeruan = Сузір'я Кіймаеру - це держава, що керує кількома зоряними системами, названа на честь системи, в якій вона була спочатку заснована. Її населення переважно складається з Кселтійців - результат того, що Сузір'я лише нещодавно встановило контакт з іншими видами, що фактично робить її їхньою рідною територією