book-text-kotahi-rules = [bold]Свод правил игры Kotahi![/bold]

    Карту с руки можно положить поверх карты колоды только при совпадении цвета или типа карты.
    Исключением является чёрные карты. Их можно ложить поверх любого типа и цвета карты.

    Карты с особыми свойствами:
    Чёрная карта смена цвета - позволяет установить другой цвет.
    Чёрная карта возьми четыре- возьмите 4 карты из колоды с рубашкой вверх.
    Карта возьми две - следующий по кругу возьмите 2 карты из колоды с рубашкой вверх.
    Карта смена направления - смените направление хода на противоположное от текущего.
    Карта пропуск хода - следующий по кругу пропускает свой ход.[bold]

    Подготовка к игре:[/bold]

    Возьмите колоду карт из коробки и тщательно перемешайте её.
    Раздайте каждому игроку по 7 карт каждому игроку.
    Положите колоду рубашкой вверх, возьмите верхнюю карту и перевернув, положите её рядом.
    Это будет основная колода.[bold]

    Начало игры[/bold]

    Ход игры

    Игрок выкладывает карту такого же типа или цвета на основную колоду.
    Если игрок не может выложить карту, он берёт карту из колоды с рубашкой вверх.

    Если на руке после того как выложили карту, вы обязаны крикнуть kotahi, иначе если вас опередят или вы забудете крикнуть kotahi, вы берёте еще одну карту.[bold]

    Конец игры[/bold]
    Игра оканчивается когда кто-то полностью скинет карты с руки.
    Кто скинул все карты первым - тот и выиграл!
