ent-ClothingOuterArmorHoSExperimental = экспериментальный бронированный тренчкот начальника охраны
    .desc = Пальто, усиленное экспериментальным сплавом с поддержкой bluespace для дополнительной защиты и стиля тех, кто обладает командным присутствием.
ent-ClothingOuterCoatZeusJacket = куртка Зевс
    .desc = Заставляет захотеть бросить ближайшего прохожего в летающий вертолёт.
ent-ClothingOuterDavidsJacket = куртка парамедика
    .desc = Ярко-жёлтая сигнальная куртка, любимая парамедиками конца XXI века.
ent-ClothingOuterDavidsJacketValid = куртка эджраннера
    .desc = Ты на грани лезвия. Покажи им кто здесь главный.
