ent-ClothingOuterWinterCoatMail = зимнее пальто почтальона
    .desc = Оно защитит от холода, но не от собак.
ent-ClothingOuterWinterCoatTrainer = пальто NCT
    .desc = Надёжное пальто, выданное тренерам карьеры НаноТрейзен. Отлично подходит для обучения новичков.
ent-ClothingOuterWinterSecArmored = бронированная зимняя куртка СБ
    .desc = Прочная, утилитарная зимняя куртка, созданная для защиты сотрудников службы безопасности от любых угроз и переохлаждения.
ent-ClothingOuterWinterSeniorSecArmored = бронированная зимняя куртка ведущего СБ
    .desc = Прочная, утилитарная зимняя куртка, созданная для защиты старших сотрудников службы безопасности от любых угроз и переохлаждения.
