ent-ComputerNTRTasks = консоль заданий ПNT
    .desc = Терминал, предоставляющий доступ к миссиям Представителя NanoTrasen. Ваша преданность будет вознаграждена. Выполняйте задания, копите очки лояльности и тратьте их на эксклюзивные привилегии ПNT.
ent-ComputerContractor = консоль-аплинк наёмника
    .desc = Терминал, предоставляющий доступ к магазину Гильдии. Потратьте свои заработанные потом и кровью ТК на эксклюзивную экипировку и улучшения для повышения качества оказываемых вами фриланс услуг.
