emag-extenddescription-engineering = Незаконний інструмент для злому, який використовується для підриву електроніки станції.
emag-extenddescription-security = Удосконалений незаконний інструмент для злому, який використовується кримінальними оперативниками.
emag-extenddescription-command = Небезпечний незаконний інструмент, який використовується ворожими оперативниками.
emag-extenddescription-epistemics = Незаконний інструмент злому, який може спричинити цілеспрямоване пошкодження ланцюгів, отримуючи доступ або змінюючи поведінку.
emag-extenddescription-syndicate = Універсальне рішення для злому. Відмичка для розумних. Культовий ЕМАГ.
