dynamic-roundend-totalthreat = Общее количество очков угрозы: { $points }.
dynamic-roundend-points-roundstart = Бюджет на начало раунда: { $points }.
dynamic-roundend-points-midround = Бюджет середины раунда: { $points }.
dynamic-roundend-gamerules-title = Выполненные геймерулы:
dynamic-gamerule-unknown-title = Неизвестный режим
dynamic-gamerule-traitor-title = [color=crimson]Предатели[/color]
dynamic-gamerule-changeling-title = [color=yellow]Генокрады[/color]
dynamic-gamerule-heretic-title = [color=purple]Еретики[/color]
dynamic-gamerule-thief-title = [color=gray]Воры[/color]
dynamic-gamerule-revolutionary-title = [color=cyan]Революционеры[/color]
dynamic-gamerule-zombies-title = [color=pink]Нулевой зараженный[/color]
dynamic-gamerule-nukeops-title = [color=red]Ядерные оперативники[/color]
dynamic-gamerule-threat-perrule = { $num } угроза.
dynamic-gamerule-skeleton-title = Скелет из шкафа
dynamic-gamerule-ninja-title = Космический ниндзя
dynamic-gamerule-loneop-title = Спаун одинокого оперативника
dynamic-gamerule-dragon-title = Спаун космического дракона
dynamic-gamerule-spiders-title = Нашествие пауков
dynamic-gamerule-xenos-title = Нашествие Ксеноморфов
dynamic-gamerule-revenant-title = Спаун ревенантов
dynamic-gamerule-ratking-title = Миграция крыс
dynamic-gamerule-midround-traitor-title = Спящие агенты (предатели)
dynamic-gamerule-midround-changeling-title = Пробуждение генома (генокрады)
dynamic-gamerule-midround-heretic-title = Внезапное озарение (еретики)
dynamic-gamerule-midround-revolutionary-title = Провокаторы (революционеры)
dynamic-gamerule-midround-zombies-title = Вспышка ромерола (зомби)
dynamic-gamerule-midround-blob-title = Появление блоба (блоб)
dynamic-fax-threat-none =
    Ваша станция находится в надежном и безопасном пространстве.
    Хотя NanoTrasen крепко держит под контролем безопасность в вашем регионе, ценные ресурсы и стратегическое положение станции делают её потенциальной целью для проникновения.
    Следите за экипажем на предмет нелояльного поведения, но ожидайте относительно спокойной смены без масштабных разрушений.
    Мы ожидаем от вашей станции великих свершений.
dynamic-fax-threat-low =
    Хотя ваша станция находится в пространстве, которое обычно считается контролируемым NanoTrasen,
    курс её орбиты привел к тому, что она пересеклась необычно близко к экзогеологическим объектам с аномальными показателями.
    Хотя эти объекты открывают возможности для нашего исследовательского отдела,
    известно, что эти малопонятные показания часто коррелируют с повышенной активностью конкурирующих межзвездных организаций и личностей,
    среди которых Федерация Волшебников и Культ Крови - все известные конкуренты за места аномалий типа B.
    Проявляйте повышенную осторожность.
dynamic-fax-threat-mid =
    Поздравляем и благодарим вас за участие в космической программе NT 'Frontier'!
    Ваша станция находится на активной орбите в системе с высокой ценностью, вдали от ближайших станций поддержки.
    О вашем районе космоса мало что известно, и возможность столкнуться с неизведанным сулит большую славу.
    Вам предлагается повысить уровень безопасности, если это необходимо для защиты активов NanoTrasen.
dynamic-fax-threat-high =
    В рамках обязательного протокола безопасности мы вынуждены сообщить вам: в результате того, что ваша орбита расположена непосредственно за астрологическим телом (ориентируясь на ближайшую обсерваторию), ваша станция будет находиться под усиленным наблюдением и поддержкой.
    Предполагается, что ваше экстремальное расположение и ослабленное наблюдение могут представлять угрозу безопасности.
    Избегайте ненужных рисков и постарайтесь сохранить свою станцию в целости и сохранности.
dynamic-fax-threat-max =
    Ваша станция каким-то образом оказалась посреди враждебной территории, на виду у любого врага корпорации.
    Вероятность того, что вы выживете, невелика, а уничтожение станции ожидаемо и почти неизбежно.
    Обеспечьте сохранность всех секретных материалов и нейтрализуйте любого врага, который попадется вам на пути.
    Важно, чтобы вы хотя бы попытались сохранить станцию.
    Удачи.
