ent-WeaponShuttleMissileVespera = ракетная установка ADMP "ВЕСПЕРА"
    .desc = Скорострельная установка производства Aetherion Dynamics. Может быть активирован удалённо или подключён к системе артеллирийского орудия.
ent-WeaponShuttleMissileWhirlwind = ракетная установка ASM "СМЕРЧЬ"
    .desc = Тяжелая торпедная установка ASM-501 "СМЕРЧЬ". Может быть активирован удалённо или подключён к системе артеллирийского орудия.
ent-WeaponShuttleMissileVanyk = ракетная установка ASM "ВАНЁК"
    .desc = Базовая ракетная установка ASM-302 "ВАНЁК", оснащённая управляемыми снарядами. Может быть активирован удалённо или подключён к системе артеллирийского орудия.
ent-WeaponShuttleMissileTovek = ЭМИ ракетная установка "ТОВЕК"
    .desc = Гибридная ЭМИ ракетная установка производства Aetherion Dynamics. Наносит как физический, так и электромагнитный урон. Может быть активирован удалённо или подключён к системе артеллирийского орудия.
