oracle-demand-1 = Я вимагаю один {$item}! Не питайте чому!
oracle-demand-2 = В обмін на жаданні знання, принесіть мені один {$item}!
oracle-demand-3 = Я дам вам дар божеств в обмін на один {$item}!
oracle-demand-4 = Принесіть мені один {$item}, якщо хочете отримати хоч краплю моєї благодаті!
oracle-demand-5 = Якщо ви не невіглас, принесіть мені один {$item}!
oracle-demand-6 = Архонти мають до вас прохання: один {$item}!
oracle-demand-7 = Щоб піднятися до вищого стану буття, досягти гнозису, ваші жалюгідні тілесні оболонки повинні принести мені один {$item}!
oracle-demand-8 = Якщо ти хочеш подовжити час перебування вашої іскри божественного світла в цій посудині, принесіть мені один {$item}!
oracle-demand-9 = Принесіть мені один {$item} або впивайтеся своїм невіглаством, хробаки!
oracle-demand-10 = Якщо ви коли-небудь захочете пробити завісу цього фальшивого існування, ви повинні принести мені один {$item}!
oracle-demand-11 = Я подбаю про те, щоб наступною твоєю посудиною в цьому матеріальному пеклі стала одна з тих мавп, яких ви катуєте, якщо не принесете мені хоч один {$item}!
oracle-demand-12 = Один {$item} - крок на шляху до божественності.

oracle-current-item = Поточний запитуваний елемент: {$item}
oracle-previous-item = Останній запитаний предмет, який все ще приймається: {$item}
