generic-power-initialization-feedback = Я прокидаюся.

# Розвіююсь
dispel-power-description = Розганяйте викликаних сутностей, таких як фамільяри або силові стіни.
dispel-power-initialization-feedback = Сили долі для мене ніщо. Я відчуваю, що можу простягнути руку до ниток навколо мене і нав'язати реальність іншим.
dispel-power-metapsionic-feedback = {CAPITALIZE($entity)} - могутній камінь, що стоїть проти течій долі

# Масовий сон
mass-sleep-power-description = Присипляйте цілі на невеликій території.
mass-sleep-initialization-feedback = Звертаючись до умів навколо мене, я знайшов слова, які можуть відправити інших у царство мрій.
mass-sleep-metapsionic-feedback = {CAPITALIZE($entity)} несе на собі незмивний відбиток крадія мрій.

# Обмін думками
mind-swap-power-description = Поміняйтеся тілами з мішенню. Будь-хто може повернутися назад через 20 секунд.
mind-swap-power-initialization-feedback = Я відчуваю, як за моєю примхою зв'язок душі й тіла слабшає, як моя посудина може бути замінена на іншу.
mind-swap-power-metapsionic-feedback = {CAPITALIZE($entity)} бракує міцного зв'язку з їхньою посудиною, наче їхній зв'язок з духом є пластичним.

# Noospheric Zap
noospheric-zap-power-description = Викликає шок у свідомості мішені, залишаючи її приголомшеною і заїкаючоюся.
noospheric-zap-power-initialization-feedback = В одну трансцендентну мить я опинився у всесвіті, викладеному кремнієвою плиткою.
    Я блукаю цим місцем кілька днів, відчайдушно намагаючись знайти хоч якусь форму життя, але ніхто не вітається зі мною.
    Перед тим, як мене починає мучити спрага, мене знаходить срібний чоловік. Він занурює свою руку в моє тіло, і я прокидаюся з криком.
noospheric-zap-power-metapsionic-feedback = Я дивлюся в серце {CAPITALIZE($entity)}, і там, серед плоті, дзижчить мікроскопічний шматочок істоти, що складається з чистої енергії.
    Вона злісно дивиться на мене, її сріблясті очі сповнені ненависті до вуглецевої плоті.

# Пірокінез
pyrokinesis-power-description = Підпаліть легкозаймисту мішень.
pyrokinesis-power-initialization-feedback = Яскравий спалах світла і тепла, і на мить я відчуваю, що кожен міліметр моєї плоті перетворюється на пару.
    Але смерть не приходить за мною, хоча я ловлю себе на тому, що молюся, щоб вона прийшла. Потойбічний світ водночас болісно гарячий і пронизує до кісток.
    Тижнями я відчайдушно вірю, що Геєна існує, голодую, плачу, кричу, а біль не припиняється. Нарешті, чоловік у білому, з обличчям жахливої мухи
    з обличчям жахливої мухи манить мене, пропонуючи свої послуги. Коли я простягаю руку, щоб потиснути йому руку, видіння зникає, і я бачу, що стою в первинній матерії.
    Тепер я знаю Його ім'я, це Таємниця Вогню. Лише подумавши про це, я відчуваю, як тепло того місця передається моїм рукам.
pyrokinesis-power-metapsionic-feedback = Таємниця вогню знаходиться всередині {CAPITALIZE($entity)}

# Метапсіонічний імпульс
metapsionic-power-description = Пошліть ментальний імпульс через місцевість, щоб дізнатися, чи є поблизу екстрасенси.
metapsionic-power-initialization-feedback = Світ навколо мене прокидається у світлі мрій. На якусь трансцендентну мить я бачу все, що є, все, що коли-небудь буде.
    Я хитаюся, мої губи пересохли не від спраги, а від бажання випити з чаші пізнання. Я. Мушу. Знайти. Його.
metapsionic-power-metapsionic-feedback = {CAPITALIZE($entity)} зворотно дивиться на тебе

# Psionic Regeneration
psionic-regeneration-power-description = Підштовхніть свій природний метаболізм до межі, щоб посилити регенеративну здатність організму.
psionic-regeneration-power-initialization-feedback = Я дивлюся всередину себе, знаходячи джерело життя.
psionic-regeneration-power-metapsionic-feedback = {CAPITALIZE($entity)} має непереборну волю до життя

# Telegnosis
telegnosis-power-description = Створіть телегностичну проекцію, щоб віддалено спостерігати за речами.
telegnosis-power-initialization-feedback = Зробивши наступний крок, я помічаю, що більше не перебуваю в матеріальному світі. Мої ноги ступають по мосту з райдужного світла.
    Але дивним чином, коли я дивлюся ліворуч і праворуч, то спочатку бачу рожевий колір всередині рожевого, а праворуч від себе - синій всередині синього.
    І коли мій розум занепадає від незадоволення від того, що я бачу кольори, яких не існує, з'являється істота, яку я можу описати лише як
    дракона з крилами павича, налітає і поглинає мою плоть одним укусом. Я прокидаюся в одну мить, у світі, абсолютно позбавленому
    справжніх, реальних кольорів.
telegnosis-power-metapsionic-feedback = Душа {CAPITALIZE($entity)} мандрує мостами, складеними зі світла снів

# Псіонічна невидимість
psionic-invisibility-power-description = Зробіть себе невидимим для будь-якої істоти, яка потенційно може бути екстрасенсом. На боргів, тварин тощо це не впливає.
psionic-invisibility-power-initialization-feedback = Раптом я занурююсь у світ без світла, але відчуваю промені тепла, що падають на мене.
    Роздумуючи над цим, я приходжу до усвідомлення, що сам зір - це ілюзія. Я відкидаю його, я заперечую, що світло саме по собі є реальним.
    Коли я прокидаюся, то вже не бачу навіть себе.
psionic-invisibility-power-metapsionic-feedback = {CAPITALIZE($entity)} прагне сховатися від твого погляду

mindbreaking-feedback = Світло життя зникає з очей {CAPITALIZE($entity)}, залишаючи по собі лушпиння, що вдає із себе мудрість
xenoglossy-power-description = Ви розумієте всі мови.
xenoglossy-power-initialization-feedback = Я відчуваю емпатію з усім творінням, щоб розуміти його і бути зрозумілим.
    Бар'єр між думкою і вираженням для мене проникний.
psionic-language-power-metapsionic-feedback = Ноосфера вільно протікає крізь {CAPITALIZE($entity)}, який, здається, перетравлює її і видає назад непорушно
telepathy-power-description = Ви здатні як надсилати, так і отримувати телепатичні повідомлення.
telepathy-power-initialization-feedback = Голоси, які я чула все своє життя, починають прояснюватися, але не покидають мене. Раніше це був незв'язний шепіт,
    тепер мої відчуття розширюються, я усвідомлюю, що вони є частиною спільної галюцинації. За кожним голосом стоїть проблиск розуму
examine-mindbroken-message = Очі не кліпають, дивлячись вглиб горизонту. {CAPITALIZE($entity)} - це мішок м'яса, який вдає, що у нього є душа.
    За його поглядом немає нічого, там не можна знайти жодного доказу божественного світла творіння.
psychognomy-power-description = Ви маєте якесь невиразне уявлення про форму джерела телепатичних повідомлень.
psychognomy-power-initialization-feedback = Я проколола завісу, і я знаю, що я не одна. Більше занепокоєння викликає те, що зроблений мною прокол, схоже, все ще невизначено проникний.
    Коли енергія проходить крізь перфорацію в ноосфері, я отримую слабкий проблиск матеріального походження.

# Телепатія
arleady-casting = Я не можу спрямовувати більше однієї сили одночасно.

# Розвіяти
action-name-healing-word = Зцілювальне слово
action-description-healing-word = Розкажіть про Малу таємницю життя і поверніть здоров'я іншій людині.
healing-word-power-description = Розкажіть про Малу таємницю життя і поверніть здоров'я іншій людині.
healing-word-power-initialization-feedback = На початку часів було сказано слово, яке принесло життя у Сфери.
    І хоча пізнання цієї таємниці обтяжує мій розум, але тепер вона відома мені.
    Мені потрібно лише вимовити його.
healing-word-power-metapsionic-feedback = {CAPITALIZE($entity)} несе в собі Малу таємницю життя.
healing-word-begin = {CAPITALIZE($entity)} бурмоче слово, яке приносить і радість, і біль тим, хто його чує.

# Відроджуйся
action-name-revivify = Подих життя
action-description-revivify = Розкажіть про Велику таємницю життя і поверніть до життя іншу людину.
revivify-power-description = Розкажіть про Велику таємницю життя і поверніть до життя іншу людину.
revivify-power-initialization-feedback = На мить моя душа мандрує крізь час і простір до початку всього цього, і там я чую її.
    Таємницю Життя у всій її повноті. Я відчуваю, як все моє існування вигорає зсередини, просто знаючи це.
    Сила протікає крізь мене могутньою рікою, благаючи, щоб її випустили простим вимовленим словом.
revivify-power-metapsionic-feedback = {CAPITALIZE($entity)} несе в собі Велику Таємницю Життя.
revivify-word-begin = {CAPITALIZE($entity)} виголошує слово такої божественної сили, що ті, хто його чує, плачуть від радості.

# Telegnosis
psionic-roll-failed = На мить моя свідомість розширюється, але я відчуваю, що цього недостатньо.
already-casting = Я не можу спрямовувати більше однієї сили одночасно.

# Розвіяти
action-name-shadeskip = Шейдскіп
action-description-shadeskip = Зверніться до Володарів Кінця Часу і випросіть у них фрагмент істинної ентропії.
shadeskip-power-description = Зверніться до Володарів Кінця Часу і випросіть у них фрагмент істинної ентропії.
shadeskip-power-initialization-feedback = Я стою на холодній землі, під небом, позбавленим зоряного світла. Холод - це порожнеча в кінці часів.
    Я дивлюся на блідо-блакитний горизонт і бачу велике око, що стоїть у центрі всього цього, чорне і порожнє, як найглибші простори космосу.
    Моя душа починає в'янути під його поглядом, і я благаю його відвести погляд. Око сміється, воно вимагає, щоб я служив йому або помер.
    Знаючи, що у мене немає вибору, я присягаюся йому, і раптом я знову опиняюся в матеріальному світі. Око все ще дивиться за моєю спиною.
shadeskip-power-metapsionic-feedback = {CAPITALIZE($entity)} зажадали Володарі Кінця Часу.
shadeskip-overcharge-feedback = Моє тіло здригається від шоку, оскільки воно переповнене величезною силою, що протікає крізь мене.

# Телекінетичний імпульс
action-name-telekinetic-pulse = Телекінетичний імпульс
action-description-telekinetic-pulse = Відштовхни всіх навколо.
telekinetic-pulse-power-description = Відштовхни всіх навколо.
telekinetic-pulse-power-initialization-feedback = Коли я проникаю крізь завісу своєю психікою, я відкриваю джерело чистої кінетичної енергії. Вона протікає крізь мене, але мені, здається, бракує тонкого контролю над нею.
telekinetic-pulse-power-metapsionic-feedback = {CAPITALIZE($entity)} має сутність чистого кінезису, що протікає крізь нього.

# Повідомлення Псіонічної системи
entity-anomaly-no-grid = Мені ніде викликати істот.
power-overwhelming-power-feedback = {CAPITALIZE($entity)} має широкі зв'язки з ноосферою
no-mana = Я не можу спрямувати достатньо енергії.

# Розвіяти
revivify-start = {CAPITALIZE($entity)} виголошує слово такої божественної сили, що ті, хто його чує, плачуть від радості.

# Telegnosis
action-name-pyrokinetic-flare = Пірокінетичний спалах
action-description-pyrokinetic-flare = Згенеруйте спалах вогню з Геєни, щоб засліпити своїх супротивників.
pyrokinetic-flare-power-description = Згенеруйте спалах вогню з Геєни, щоб засліпити своїх супротивників.
pyrokinetic-flare-power-initialization-feedback = Мій погляд ненадовго наповнюється спалахом величезного світла, і голова паморочиться, і на одну-єдину мить я бачу королівство
    вогню і болю, голоду і страждань. Тільки-но я його побачив, як видіння зникає. Але пам'ять про цей спалах залишається в моїй свідомості.
    Я й досі можу згадати його, проблиск вогню Геєни.
pyrokinetic-flare-power-metapsionic-feedback = Це навіть не має значення, тому що ніхто не може прочитати цей рядок у грі, і я не знаю, коли я коли-небудь поверну Narrow Pulse

# Повідомлення псіонічної системи
action-description-shadowkin-shadeskip = Аарамрра!

# DarkSwap
action-name-darkswap = DarkSwap
action-description-darkswap = Ммра Мамм!
ethereal-pickup-fail = Моя рука обпікається, коли вона проходить крізь нього
revivify-begin = {CAPITALIZE($entity)} виголошує слово такої божественної сили, що ті, хто його чує, плачуть від радості.

# Telegnosis
action-name-summon-imp = Викликати демона
action-description-summon-imp = Викличте і зв'яжіть Біса з Геєни, щоб він став вашим Знайомим.
summon-imp-power-description = Викличте і зв'яжіть Біса з Геєни, щоб він став вашим Знайомим.
summon-imp-power-initialization-feedback = На короткий час я опиняюся блукаю почорнілими полями Геєни. Я просіюю між попелом, знаходжу тліюче вугілля у формі ока.
    Я дихаю на нього, і воно спалахує полум'ям. Перш ніж я повернуся, істота дякує мені і називає своє ім'я.

# Виклич Ремілію
action-name-summon-remilia = Викличте Ремілію
action-description-summon-remilia = Покличте свою вірну знайому Ремілію.
summon-remilia-power-description = Покличте свою вірну знайому Ремілію.

# Повідомлення псіонічної системи
psionic-familiar-cant-attack-master = Я пов'язаний з моїм Вчителем, я не можу заподіяти їм шкоди.
psionic-familiar-despawn-text = {CAPITALIZE($entity)} повертається звідти, звідки прийшла!
ghost-role-information-familiar-name = Псіо Фамільяр
<<<<<<< HEAD
# ghost-role-information-familiar-description = Міжпросторова істота, пов'язана з волею Псіона.
# ghost-role-information-familiar-rules = Слухайся того, хто тебе покликав. Не дійте проти інтересів свого Вчителя. Ти помреш за свого Вчителя, якщо це буде потрібно
darkswap-power-initialization-feedback = На якусь мить я відчуваю, що здатен розривати кордони. Поступово занурюючись у тінь і темряву, готовий до подорожі в найтемніші місця...
hard-mindbreaking-feedback = Особистість вашого персонажа було знищено. Якщо ви хочете продовжити гру, спробуйте відродитися як новий персонаж.
=======
ghost-role-information-familiar-description = Міжпросторова істота, пов'язана з волею Псіона.
ghost-role-information-familiar-rules = Слухайся того, хто тебе покликав. Не дійте проти інтересів свого Вчителя. Ти помреш за свого Вчителя, якщо це буде потрібно
# darkswap-power-initialization-feedback = На якусь мить я відчуваю, що здатен розривати кордони. Поступово занурюючись у тінь і темряву, готовий до подорожі в найтемніші місця...
# hard-mindbreaking-feedback = Особистість вашого персонажа було знищено. Якщо ви хочете продовжити гру, спробуйте відродитися як новий персонаж.
>>>>>>> 46592f3e346e0f37e5d70114d6f4f28eb17d587e

# Assay Power
assay-begin = Повітря навколо {CAPITALIZE($entity)} починає ледь помітно мерехтіти
assay-self = Я Є.
no-powers = {CAPITALIZE($entity)} ніколи не прокинеться від сну у цьому житті
assay-body = "Моя воля, спрямована на {CAPITALIZE($entity)}, відкриває це. Підсилення: {$amplification} Послаблення: {$dampening} Потенція: {$potentia}"
assay-power-initialization-feedback = Я знову занурююсь у світ мрій, там я п’ю ще більше з чаші знань. Дотик ноосфери до інших стає відомим мені, я можу спрямувати свою волю на них, відкриваючи їхню внутрішню природу.
assay-power-metapsionic-feedback = {CAPITALIZE($entity)} несе іскру божественного суду, вони глибоко напилися з чаші знань.

# Відгуки для конкретних сутностей
ifrit-feedback = Дух Геєнни, підкорений волею могутнього псиона
prober-feedback = Дзеркало в кінець часів, крик мертвих зірок лунає з цієї машини
drain-feedback = Дзеркало в царство, де зорі залишаються нерухомими назавжди, холодна й далека злоба дивиться назад
sophic-grammateus-feedback = ШУКАЧУ, ТОБІ ЛИШЕ ПОТРІБНО ЗАПИТАТИ МОЄЇ МУДРОСТІ.
oracle-feedback = ЧОМУ ТИ ТУРБУЄШ МЕНЕ, ШУКАЧУ? ХІБА Я НЕ ВИСЛОВИВ СВОЇ БАЖАННЯ ЧІТКО?
orecrab-feedback = Вісники Господа Землі, викликані у цей світ із царства Грома
reagent-slime-feedback = Вісники Господа Води, викликані у цей світ із царства Страаші.
flesh-golem-feedback = Мерзенності, витягнуті з мертвих царств, спотворені злиття тих, хто впав під вплив первісного Хаосу
glimmer-mite-feedback = Напівкорпоральний паразит, уродженець світу мрій, його присутність приносить крики мертвих зірок.
anomaly-pyroclastic-feedback = Маленьке дзеркало у площину Геєнни, істина ховається у Таємниці Вогню
anomaly-gravity-feedback = Фіолетовий і кармазиновий, синій за синій, неймовірно темний, але величніший за найяскравіший білий, чорна зоря слабко світить у кінці всього
anomaly-electricity-feedback = Дзеркало у площину, вкриту кремнієм, життєва кров штучної думки тече з нього
anomaly-flesh-feedback = З нього лунають страждання приречених мутантів, що волають у вічності
anomaly-bluespace-feedback = Міст зі світу мрій, що перетинає простір між царствами мультивсесвіту
anomaly-ice-feedback = Стіни чорного каменю, руїни й голод чекають на тих, хто впаде всередину
anomaly-rock-feedback = Величезний старий дуб стоїть високо над площиною каменю, він повертає свій погляд
anomaly-flora-feedback = Музичні ноти кружляють навколо вас, грайливо манячи, вони бажають насититися
anomaly-liquid-feedback = Царство закручених течій. Його спокій — це обман. Очі всередині жадібно дивляться
anomaly-shadow-feedback = Наприкінці часів, коли всі сонця згаснуть назавжди, у порожнечі стоїть пам’ятник минулим гріхам.
action-name-anoigo = Анойго
action-description-anoigo = Відчиняє замкнені та зачинені двері.
anoigo-power-initialization-feedback = Знання прийшло до мене в пляшці вздовж берегів Ентропії.
    Сторожів багатств і таємниць можна переконати, якщо говорити їхньою мовою.
anoigo-power-metapsionic-feedback = {CAPITALIZE($entity)} володіє мовою Сторожа.

# Специфічні повідомлення зворотного зв'язку сутностей
