ent-BaseEnergySpeedloader = { ent-BaseItem }
    .desc = { ent-BaseItem.desc }
ent-EnergySpeedloaderLethal = энергетический спидлоадер (Летальный)
    .desc = Довольно энергозависимый элемент питания, использующий форон для зарядки смертоносных зарядов с течением времени. Форон сделает нас всех богатыми.
ent-EnergySpeedloaderDisabler = энергетический спидлоадер (Изнуряющий)
    .desc = Довольно энергозависимый элемент питания, использующий форон для подзарядки изнуряющих цель болтов. Форон сделает нас всех богатыми.
ent-EnergySpeedloaderPulse = энергетический спидлоадер (Импульсный)
    .desc = Довольно энергозависимый элемент питания, использующий форон для зарядки импульсами разрушительной энергии с течением времени. Форон сделает нас всех богатыми.
