ent-StealResearchObjective = { "" }
    .desc = Ваши перчатки могут быть использованы для взлома сервера НИО и кражи его технологий. Если наука буксует, то придётся поработать вам.

ent-SpiderChargeObjective = { "" }
    .desc = Эта бомба может быть взорвана в определённом месте. Обратите внимание, что бомба не сработает в другом месте!

ent-NinjaSurviveObjective = Выжить
    .desc = Вы не будете хорошим ниндзя, если умрёте, не так ли?

ent-TerrorObjective = Призвать угрозу
    .desc = Используйте свои перчатки на консоли связи, чтобы навлечь на станцию ещё одну угрозу.

ent-MassArrestObjective = Объявите всех в розыск
    .desc = С помощью перчаток взломайте консоль криминальных записей и объявите всю станцию в розыск!
