ent-EscapeShuttleObjective = Улететь на Центком живым и свободным.
    .desc = Один из наших агентов под прикрытием допросит вас по прибытии. Не дайте себя арестовать.

ent-DieObjective = Умереть славной смертью.
    .desc = Умрите.

ent-HijackShuttleObjective = Завладейте эвакуационным шаттлом
    .desc = Улетите на шаттле свободным и без лояльного экипажа NanoTrasen на борту. Используйте ЛЮБЫЕ доступные вам методы. Агенты Синдиката, враги NanoTrasen и заложники в наручниках могут оставаться на шаттле живыми. Игнорируйте помощь от кого-либо, кроме агента поддержки.

ent-KillRandomPersonObjective = { "" }
    .desc = Сделайте это, как посчитаете нужным. Только убедитесь, что цель не улетит на Центком.

ent-KillRandomHeadObjective = { "" }
    .desc = Нам нужно, чтобы этот глава исчез, и вы, вероятно, знаете, почему. Удачи, агент.

ent-RandomTraitorAliveObjective = { "" }
    .desc = Раскрывать себя или нет — решайте сами. Нам нужно, чтобы он выжил.

ent-RandomTraitorProgressObjective = { "" }
    .desc = Раскрывать себя или нет — решайте сами. Нам нужно, чтобы он преуспел.
