hisgrace-attack-popup = Його Милість накидається на {$target}!
hisgrace-devour = Його Милість пожирає {$target} цілком!

hisgrace-use-start = Його Милість чіпляється за саму вашу душу...
hisgrace-hunger-increased = Його Милість голодує...
hisgrace-hunger-decreased = Його Милість частково насичена...
hisgrace-hunger-sated = Його Милість насичена. На даний момент...
hisgrace-death = {$target} не зміг служити Його Милості!

hisgrace-ascension = Ви добре послужили Його Милості. Тепер ідіть і візьміть те, що належить вам!

hisgrace-too-far = Його Милість гризе саму вашу душу. Поверніться до нього негайно!

hisgrace-ascension-announcement = Його Милість — мій пастир, я не знатиму потреби. Він кладе мене на зелених пасовищах, веде мене до тихих вод, він відновлює мою душу. Хоч я йду долиною смертної темряви, я не злякаюся зла, бо ти зі мною.
