ent-BlueshieldUndeterminedWeapon = набор оружия офицера "Синий Щит"
    .desc = Небольшая коробка, в которой используется технология блюспейс для доставки товаров непосредственно вам. Выбирайте с умом.
ent-BlueshieldUndeterminedHardsuit = набор скафандров офицера "Синий Щит"
    .desc = Небольшая коробка, в которой используется технология блюспейс для доставки товаров непосредственно вам. Выбирайте с умом.
ent-ERTSecurityUndeterminedWeapon = комплект оружия для отряда быстрого реагирования
    .desc = Небольшой пульт дистанционного управления, использующий технологию блюспейс, позволяет доставлять оборудование непосредственно вам. Выбирайте с умом.
