ent-EnergyDomeGeneratorPersonalSyndie = кроваво-красный генератор барьера
    .desc = Генератор щита, защищающий владельца от лазеров и пуль, но не позволяющий самому использовать оружие дальнего боя. Использует батареи.
ent-EnergyDomeTurtle = BR-40c "Черепаха"
    .desc = Двуручный тяжелый энергетический барьер с чрезвычайно низким пассивным потреблением энергии. Можно подключить с помощью мультитула.
ent-EnergyDomeWiredTest = статичный генератор щита
    .desc = Использует энергию поступающую с проводов.
    .suffix = ДЕБАГ
