supermatter-examine-integrity = Його цілісність становить [color=yellow]{$integrity}%[/color].
supermatter-healing = Кристалічна гіперструктура повертається до безпечних робочих параметрів. Цілісність: {$integrity}%.
supermatter-warning = Увага! Цілісність гіперструктури кристала порушується! Цілісність: {$integrity}%.
supermatter-emergency = НЕБЕЗПЕКА! Цілісність гіперструктури кристала досягає критичного рівня! Цілісність: {$integrity}%.
supermatter-delam-explosion = НЕЗАБАРОМ РОЗШАРУВАННЯ КРИСТАЛА! Кристал досяг критичного руйнування цілісності! Увімкнено аварійне поле дестабілізації причинності.
supermatter-delam-overmass = НЕЗАБАРОМ РОЗШАРУВАННЯ КРИСТАЛА! Гіперструктура кристала досягла критичної маси! Незабаром утворення сингулярності!
supermatter-delam-tesla = НЕЗАБАРОМ РОЗШАРУВАННЯ КРИСТАЛА! Цілісність гіперструктури кристала досягла критичного стрибка напруги! Незабаром утворення енергетичної кулі!
supermatter-delam-cascade = НЕЗАБАРОМ РОЗШАРУВАННЯ КРИСТАЛА! Перевищено межі гармонічної частоти, поле дестабілізації причинності не вдалося увімкнути!
supermatter-delam-cancel = Кристалічна гіперструктура повертається до безпечних робочих параметрів. Аварійний захист вимкнено. Цілісність: {$integrity}%.
supermatter-delam-player = Відчуваєш, як реальність на мить спотворюється...
supermatter-seconds-before-delam = Орієнтовний час до розшарування: {$seconds} секунд.
supermatter-seconds-before-delam-countdown = Залишилося {$seconds} секунд до стабілізації причинності.
supermatter-seconds-before-delam-imminent = {$seconds}...

supermatter-tamper-begin = Ви починаєте обережно відрізати шматок від кристала суперматерії...
supermatter-tamper-end = Ви відчуваєте силу тисячі сонць у своїх долонях. Чи це все радіація?
supermatter-announcement-cc-tamper = Наша автоматична система виявлення жертв зафіксувала, що структурна цілісність кристала суперматерії була порушена зовнішньою силою.
    Інженерний відділ, негайно з'явіться до двигуна на суперматерії.

supermatter-collide = {CAPITALIZE(THE($target))} врізається в {$sm}!
supermatter-collide-mob = Тіло {CAPITALIZE(THE($target))} перетворюється на пил!
