supermatter-examine-integrity = Його цілісність дорівнює [color=yellow]{$integrity}%[/color].
supermatter-healing = Кристалічна гіперструктура повертається до безпечних робочих параметрів. Цілісність: {$integrity}%.
supermatter-warning = Тривога! Порушення цілісності кристалічної гіперструктури! Цілісність: {$integrity}%.
supermatter-emergency = НЕБЕЗПЕКА! Цілісність гіперструктури кристалу досягла критичного рівня! Цілісність: {$integrity}%.
supermatter-delam-explosion = РОЗШАРУВАННЯ КРИСТАЛУ НЕМИНУЧЕ! Кристал досяг критичного порушення цілісності! Задіяно аварійне поле дестабілізації причинності.
supermatter-delam-overmass = РОЗШАРУВАННЯ КРИСТАЛУ НЕМИНУЧЕ! Цілісність кристалічної гіперструктури досягла критичної маси руйнування! Утворення сингулярності неминуче!
supermatter-delam-tesla = РОЗШАРУВАННЯ КРИСТАЛУ НЕМИНУЧЕ! Цілісність кристалічної гіперструктури досягла критичної межі! Утворення енергетичної кулі неминуче!
supermatter-delam-cascade = РОЗШАРУВАННЯ КРИСТАЛІВ НЕМИНУЧЕ! Перевищено граничну частоту гармонік, поле дестабілізації втрат не може бути задіяне!
supermatter-delam-cancel = Кристалічна гіперструктура повертається до безпечних робочих параметрів. Захист від збоїв відключено. Цілісність: {$integrity}%.
supermatter-delam-player = Відчуваєш, як реальність на мить спотворюється...
supermatter-seconds-before-delam = Орієнтовний час до деламінації: {$seconds} секунд.
supermatter-seconds-before-delam-countdown = Залишилося {$seconds} секунд до стабілізації причинності.
supermatter-seconds-before-delam-imminent = {$seconds}...

supermatter-tamper-begin = Ви починаєте обережно відрізати шматок від кристалу надматерії...
supermatter-tamper-end = Ти відчуваєш силу тисячі сонць, що лежать на твоїх долонях. Чи це все радіація?
supermatter-announcement-cc-tamper = Наша автоматична система аварійних ситуацій виявила, що структурна цілісність кристалу надматерії була порушена зовнішньою силою. Інженерний відділ, негайно з'явитися до двигуна надматерії.

supermatter-collide = {CAPITALIZE(THE($target))} врізається в {$sm}!
supermatter-collide-mob = Тіло {CAPITALIZE(THE($target))} перетворюється на пил!
