terror-dragon = Внимание, экипаж! Похоже, что кто-то с вашей станции неожиданно вышел на связь со странной рыбой в ближнем космосе.
terror-revenant = Внимание, экипаж! Похоже, что кто-то с вашей станции неожиданно вышел на связь с потусторонней энергией в ближнем космосе.
terror-slaughter-demon = Внимание, экипаж! Похоже, что кто-то с вашей станции неожиданно вышел на связь с кровожадным пожирателем людей в ближнем космосе.
terror-lone-operative = Внимание, экипаж! Похоже, что кто-то с вашей станции неожиданно вышел на связь с конкурирующей корпорацией в ближнем космосе.
terror-wraith = Внимание, экипаж! Похоже, что кто-то с вашей станции неожиданно вышел на связь с мстительным духом в ближнем космосе.
terror-slasher = Внимание, экипаж! Похоже, что кто-то с вашей станции неожиданно вышел на связь с печально известным серийным убийцей в ближнем космосе.
