doc-text-printer-report-station = ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
   ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Шаблон документа[/head]
   ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]НаноТрейзен[/head]
   ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]           [bold]Станція XX-000 NT[/bold]
   ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                                ЗВІТ ПРО СИТУАЦІЮ
    =============================================
    Час від початку зміни та дата:
    Автор документа:
    Посада автора:

    Ціль:
    Статус виконання цілі:
    Код рівня загрози:
    Причина встановлення коду:
    Активні загрози:
    Втрати екіпажу:
    Поточна ситуація:

    =============================================
                                ⠀          [italic]Місце для печаток[/italic]
doc-text-printer-report-on-elimination-of-violations = ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
   ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Шаблон документа[/head]
   ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]НаноТрейзен[/head]
   ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]           [bold]Станція XX-000 NT[/bold]
   ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                            ЗВІТ ПРО УСУНЕННЯ ПОРУШЕНЬ
    =============================================
    Час від початку зміни та дата:
    Автор документа:
    Посада автора:

    Я, (повне ім'я), на посаді (повна назва посади), повідомляю про усунення порушень у роботі, виявлених (повне ім'я), на посаді (повна назва посади).
    Виявлені порушення:

    Причина порушень:

    Вжиті заходи для усунення порушень:

    =============================================
                                ⠀          [italic]Місце для печаток[/italic]
doc-text-printer-report-department = ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
   ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Шаблон документа[/head]
   ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]НаноТрейзен[/head]
   ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]           [bold]Станція XX-000 NT[/bold]
   ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                                ЗВІТ ПРО РОБОТУ ВІДДІЛУ
    =============================================
    Час від початку зміни та дата:
    Автор документа:
    Посада автора:

    Кількість працівників у відділі:
    Кількість інтернів:
    Неактивні працівники у відділі:
    Повне ім'я, посада, причина
    Рівень готовності цілі:
    Загальний стан відділу:

    =============================================
                                ⠀          [italic]Місце для печаток[/italic]
doc-text-printer-report-employee-performance = ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
   ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Шаблон документа[/head]
   ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]НаноТрейзен[/head]
   ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]           [bold]Станція XX-000 NT[/bold]
   ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                        ЗВІТ ПРО РЕЗУЛЬТАТИВНІСТЬ ПРАЦІВНИКА
    =============================================
    Час від початку зміни та дата:
    Автор документа:
    Посада автора:

    Я, (повне ім'я), на посаді (повна назва посади), виконав(ла) необхідний обсяг роботи в ході виконання своїх обов'язків. Прошу затвердити результати моєї роботи у Голови відділу (назва відділу).
    Виконана робота:

    =============================================
                                ⠀          [italic]Місце для печаток[/italic]
doc-text-printer-report-on-the-chapters-meeting = ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
   ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Шаблон документа[/head]
   ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]НаноТрейзен[/head]
   ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]           [bold]Станція XX-000 NT[/bold]
   ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                                ЗВІТ ПРО ЗАСІДАННЯ ГОЛІВ ВІДДІЛІВ
    =============================================
    Час від початку зміни та дата:
    Автор документа:
    Посада автора:

    Причина скликання засідання Голів Відділів:
    Формулювання питання, поставленого перед Головами:
    Кількість голосів "за":
    Голосували "за":

    Кількість голосів "проти":
    Голосували "проти":

    Кількість тих, хто утримався:
    Утрималися:

    Рішення засідання Голів Відділів:
    =============================================
                                ⠀          [italic]Місце для печаток[/italic]
doc-text-printer-internal-affairs-agents-report = ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
   ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Шаблон документа[/head]
   ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]НаноТрейзен[/head]
   ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]           [bold]Станція XX-000 NT[/bold]
   ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                ЗВІТ ПРО ВНУТРІШНЄ РОЗСЛІДУВАННЯ
    =============================================
    Час від початку зміни та дата:
    Автор документа:
    Посада автора:

    Я, (повне ім'я), на посаді Агента Внутрішніх Справ, під час внутрішнього розслідування, запитаного (повне ім'я), на посаді (повна назва посади) з причини (причина розслідування), виявив(ла) наступні порушення:

    Також хочу повідомити про наступне:

    =============================================
                                ⠀          [italic]Місце для печаток[/italic]
doc-text-printer-condition-report = ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
   ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Шаблон документа[/head]
   ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]НаноТрейзен[/head]
   ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]           [bold]Станція XX-000 NT[/bold]
   ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                        ЗВІТ ПРО ТЕХНІЧНИЙ СТАН
    =============================================
    Час від початку зміни та дата:
    Автор документа:
    Посада автора:

    Було проведено перевірку (назва системи або об'єкта), проаналізовано результати перевірки та розглянуто причини нестабільної роботи об'єкта.
    Причина несправності об'єкта:

    Виявлені пошкодження об'єкта:

    Проведені ремонтні роботи на об'єкті:

    =============================================
                                ⠀          [italic]Місце для печаток[/italic]
doc-text-printer-report-study-object = ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Шаблон документа[/head]
   ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]НаноТрейзен[/head]
   ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]           [bold]Станція XX-000 NT[/bold]
   ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                        ЗВІТ ПРО ДОСЛІДЖЕННЯ ОБ'ЄКТА
    =============================================
    Час від початку зміни та дата:
    Автор документа:
    Посада автора:

    Для експертизи (хто або який відділ передав об'єкт) надав пристрій з невідомими властивостями. В ході експертизи було досліджено об'єкт, визначено його властивості та вид.
    Зовнішній опис об'єкта:

    Виявлені властивості об'єкта:

    =============================================
                                ⠀          [italic]Місце для печаток[/italic]
doc-text-printer-experiment-report = ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Шаблон документа[/head]
   ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]НаноТрейзен[/head]
   ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]           [bold]Станція XX-000 NT[/bold]
   ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                        ЗВІТ ПРО ЕКСПЕРИМЕНТ
    =============================================
    Час від початку зміни та дата:
    Автор документа:
    Посада автора:

    Зовнішній опис об'єкта експерименту:

    Експериментатор(и):

    Експеримент №...
    Опис експерименту:

    Очікуваний результат:

    Використане обладнання:

    Фактичний результат:

    =============================================
                                ⠀          [italic]Місце для печаток[/italic]
doc-text-printer-disposal-report = ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Шаблон документа[/head]
   ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]НаноТрейзен[/head]
   ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]           [bold]Станція XX-000 NT[/bold]
   ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                            ЗВІТ ПРО УТИЛІЗАЦІЮ
    =============================================
    Час від початку зміни та дата:
    Автор документа:
    Посада автора:

    Відділ Постачання провів утилізацію об'єктів за допомогою (метод утилізації). В ході утилізації було виявлено цінні предмети та речі, цінні предмети передано відповідним відділам для їх використання.
    Список виявлених предметів:

    =============================================
                                ⠀          [italic]Місце для печаток[/italic]
doc-text-printer-application-appointment-interim = ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Шаблон документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]НаноТрейзен[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]           [bold]Станція XX-000 NT[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                    ЗАЯВА НА ТИМЧАСОВЕ ПРИЗНАЧЕННЯ
    =============================================
    Час від початку зміни та дата:
    Автор документа:
    Посада автора:

    Я, (повне ім'я), на посаді (повна назва посади), прошу схвалити моє призначення виконуючим обов'язки Голови (повна назва відділу)/Капітана.
    При вступі на посаду зобов'язуюсь дотримуватися Стандартних Операційних Процедур і, до прибуття Голови (повна назва відділу)/Капітана з Центрального Командування, забезпечувати порядок і управління відділом, а також збереження довірених мені цінних предметів та обладнання.

    Після прибуття Голови відділу/Капітана з Центрального Командування зобов'язуюсь повернути підвищений доступ, цінні предмети та обладнання.
    =============================================
                                ⠀          [italic]Місце для печаток[/italic]
doc-text-printer-application-employment = ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Шаблон документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]НаноТрейзен[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]           [bold]Станція XX-000 NT[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                        ЗАЯВА ПРО ПРИЙОМ НА РОБОТУ
    =============================================
    Час від початку зміни та дата:
    Автор документа:
    Посада автора:

    Я, (повне ім'я), на поточній посаді (повна назва посади), прошу призначити мене співробітником (назва відділу) на посаду (повна назва посади).
    Зобов'язуюсь дотримуватися Стандартних Операційних Процедур відділу. Зобов'язуюсь повернути робоче обладнання та спорядження відділу при переведенні.
    =============================================
                                ⠀          [italic]Місце для печаток[/italic]
doc-text-printer-letter-resignation = ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Шаблон документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]НаноТрейзен[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]           [bold]Станція XX-000 NT[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                        ЗАЯВА ПРО ЗВІЛЬНЕННЯ
    =============================================
    Час від початку зміни та дата:
    Автор документа:
    Посада автора:

    Я, (повне ім'я), на поточній посаді (повна назва посади), бажаю звільнитися з відділу (назва відділу) з причини (причина).
    Зобов'язуюсь виплатити штраф, передбачений умовами розірвання строкового/безстрокового договору, на станції Центрального Командування.
    =============================================
                                ⠀          [italic]Місце для печаток[/italic]
doc-text-printer-application-access = ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Шаблон документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]НаноТрейзен[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]           [bold]Станція XX-000 NT[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                    ЗАПИТ НА ДОСТУП
    =============================================
    Час від початку зміни та дата:
    Автор документа:
    Посада автора:

    Я, (повне ім'я), на посаді (повна назва посади), прошу надати наступні доступи:

    Причина отримання підвищеного доступу:

    =============================================
                                ⠀          [italic]Місце для печаток[/italic]
doc-text-printer-application-equipment = ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Шаблон документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]НаноТрейзен[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]           [bold]Станція XX-000 NT[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                    ЗАПИТ НА ПРИДБАННЯ ОБЛАДНАННЯ
    =============================================
    Час від початку зміни та дата:
    Автор документа:
    Посада автора:

    Я, (повне ім'я), на посаді (повна назва посади), прошу видати наступне обладнання відділу (назва відділу)/особисте обладнання:

    Причина отримання обладнання:

    =============================================
                                ⠀          [italic]Місце для печаток[/italic]
doc-text-printer-appeal = ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Шаблон документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]НаноТрейзен[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]           [bold]Станція XX-000 NT[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                            ЗВЕРНЕННЯ
    =============================================
    Час від початку зміни та дата:
    Автор документа:
    Посада автора:

    Я, (повне ім'я), на посаді (повна назва посади), прошу розглянути (повне ім'я), на посаді (повна назва посади), щодо мого звернення.
    Зміст звернення:

    Причини його написання:

    =============================================
                                ⠀          [italic]Місце для печаток[/italic]
doc-text-printer-evacuation-shuttle-request = ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Шаблон документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]НаноТрейзен[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]           [bold]Станція XX-000 NT[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                    ЗАПИТ НА ЕВАКУАЦІЙНИЙ ШАТТЛ
    =============================================
    Час від початку зміни та дата:
    Автор документа:
    Посада автора:

    Шановне Центральне Командування! Я, (повне ім'я), на посаді (повна назва посади), прошу ініціювати протоколи евакуації та відправити евакуаційний шаттл, прийнявши рішення про закінчення зміни.
    Причина закінчення зміни:

    =============================================
                                ⠀          [italic]Місце для печаток[/italic]
doc-text-printer-shuttle-registration-request = ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Шаблон документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]НаноТрейзен[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]           [bold]Станція XX-000 NT[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                        ЗАПИТ НА РЕЄСТРАЦІЮ ШАТТЛА
    =============================================
    Час від початку зміни та дата:
    Автор документа:
    Посада автора:

    Я, (повне ім'я), на посаді (повна назва посади), прошу зареєструвати шаттл у системі НаноТрейзен для ідентифікації.
    Розміри шаттла:

    Клас шаттла:

    Відповідальний за будівництво:

    Запитана назва:

    =============================================
                                ⠀          [italic]Місце для печаток[/italic]
doc-text-printer-request-call-members-central-committee-dso = ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Шаблон документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]НаноТрейзен[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]           [bold]Станція XX-000 NT[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                    ЗАПИТ НА ВИКЛИК ЧЛЕНІВ ЦЕНТРАЛЬНОГО КОМІТЕТУ
    =============================================
    Час від початку зміни та дата:
    Автор документа:
    Посада автора:

    Я, (повне ім'я), на посаді (повна назва посади), прошу розглянути питання про виклик на станцію:

    Причина виклику:

    =============================================
                                ⠀          [italic]Місце для печаток[/italic]
doc-text-printer-request-to-establish-threat-level = ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Шаблон документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]НаноТрейзен[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]           [bold]Станція XX-000 NT[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                    ЗАПИТ НА ОЦІНКУ РІВНЯ ЗАГРОЗИ
    =============================================
    Час від початку зміни та дата:
    Автор документа:
    Посада автора:

    Я, (повне ім'я), на посаді (повна назва посади), прошу розглянути питання про встановлення рівня загрози на станції:

    Причина встановлення коду:

    =============================================
                                ⠀          [italic]Місце для печаток[/italic]
doc-text-printer-request-change-salary = ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Шаблон документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]НаноТрейзен[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]           [bold]Станція XX-000 NT[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
            ЗАПИТ НА ЗМІНУ ЗАРОБІТНОЇ ПЛАТИ
    =============================================
    Час від початку зміни та дата:
    Автор документа:
    Посада автора:

    Я, (повне ім'я), на посаді (повна назва посади), прошу розглянути питання про підвищення/зниження заробітної плати на (сума або відсоток) для співробітника (повне ім'я) на посаді (повна назва посади)/відділу (назва відділу)/поточної зміни.
    Причина підвищення/зниження заробітної плати:

    =============================================
                                ⠀          [italic]Місце для печаток[/italic]
doc-text-printer-request-for-non-listed-employment = ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Шаблон документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]НаноТрейзен[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]           [bold]Станція XX-000 NT[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
            ЗАПИТ НА НЕСТАНДАРТНЕ ПРАЦЕВЛАШТУВАННЯ
    =============================================
    Час від початку зміни та дата:
    Автор документа:
    Посада автора:

    Я, (повне ім'я), на посаді (повна назва посади), прошу розглянути питання про працевлаштування (повне ім'я) на поточну зміну на нестандартну посаду.
    Повна назва посади:

    Відповідальний керівник або персонал для співробітника:

    Обов'язки, які виконуватимуться на посаді:

    Доступи, надані співробітнику:

    Причина працевлаштування:

    =============================================
                                ⠀          [italic]Місце для печаток[/italic]
doc-text-printer-request-for-promotion = ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Шаблон документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]НаноТрейзен[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]           [bold]Станція XX-000 NT[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                ЗАПИТ НА ПІДВИЩЕННЯ
    =============================================
    Час від початку зміни та дата:
    Автор документа:
    Посада автора:

    Я, (повне ім'я), на посаді (повна назва посади), прошу розглянути питання про підвищення (повне ім'я), на посаді (повна назва посади), згідно з командною ієрархією. Співробітник отримав необхідну кваліфікацію для цієї роботи.
    Запитувана посада:

    Відповідальний керівник або персонал для співробітника:

    Причина підвищення:

    =============================================
                                ⠀          [italic]Місце для печаток[/italic]
doc-text-printer-request-documents = ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Шаблон документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]НаноТрейзен[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]           [bold]Станція XX-000 NT[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
            ЗАПИТ НА НАДАННЯ ДОКУМЕНТІВ
    =============================================
    Час від початку зміни та дата:
    Автор документа:
    Посада автора:

    Я, (повне ім'я), на посаді Агента Внутрішніх Справ, прошу надати копію/оригінал документів для перевірки дотримання Корпоративного Законодавства:

    =============================================
                                ⠀          [italic]Місце для печаток[/italic]
doc-text-printer-request-euthanasia = ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Шаблон документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]НаноТрейзен[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]           [bold]Станція XX-000 NT[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                    ЗАПИТ НА ЕВТАНАЗІЮ
    =============================================
    Час від початку зміни та дата:
    Автор документа:
    Посада автора:

    Я, (повне ім'я), на посаді (повна назва посади), прошу допомоги медичного відділу в проведенні евтаназії як медичного лікування з причини (вказати причину запиту). Я ознайомлений(а) з наслідками цього рішення, і медичний персонал визначив, що це рішення є раціональним і гуманним. Я не маю претензій до медичного відділу щодо дотримання протоколів евтаназії.
    Після закінчення процедури, будь ласка, утилізуйте тіло за допомогою (метод утилізації), якщо це можливо.
    =============================================
                                ⠀          [italic]Місце для печаток[/italic]
doc-text-printer-request-construction-work = ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Шаблон документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]НаноТрейзен[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]           [bold]Станція XX-000 NT[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
        ЗАПИТ НА ПРОВЕДЕННЯ БУДІВЕЛЬНИХ РОБІТ
    =============================================
    Час від початку зміни та дата:
    Автор документа:
    Посада автора:

    Я, (повне ім'я), на посаді (повна назва посади), прошу провести будівельні роботи в (назва відділу або об'єкта) з причини (причина запиту).
    Перелік будівельних робіт:

    =============================================
                                ⠀          [italic]Місце для печаток[/italic]
doc-text-printer-request-modernization = ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Шаблон документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]НаноТрейзен[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]           [bold]Станція XX-000 NT[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                ЗАПИТ НА МОДЕРНІЗАЦІЮ
    =============================================
    Час від початку зміни та дата:
    Автор документа:
    Посада автора:

    Я, (повне ім'я), на посаді (повна назва посади), прошу провести модернізацію обладнання в (назва відділу або об'єкта) з причини (причина запиту).
    Перелік модернізацій:

    =============================================
                                ⠀          [italic]Місце для печаток[/italic]
doc-text-printer-complaint-violation-labor-rules = ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Шаблон документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]НаноТрейзен[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]           [bold]Станція XX-000 NT[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
            СКАРГА НА ПОРУШЕННЯ ТРУДОВОГО ПОРЯДКУ
    =============================================
    Час від початку зміни та дата:
    Автор документа:
    Посада автора:

    Я, (повне ім'я), на посаді (повна назва посади), вважаю, що під час роботи відділу (назва відділу) були допущені наступні порушення:

    Прошу провести внутрішнє розслідування щодо цих порушень.
    =============================================
                                ⠀          [italic]Місце для печаток[/italic]
doc-text-printer-complaint-offense = ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Шаблон документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]НаноТрейзен[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]           [bold]Станція XX-000 NT[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                        СКАРГА НА ПОРУШЕННЯ ЗАКОНОДАВСТВА
    =============================================
    Час від початку зміни та дата:
    Автор документа:
    Посада автора:

    Я, (повне ім'я), на посаді (повна назва посади), вважаю, що (повне ім'я), на посаді (повна назва посади), порушив(ла) Корпоративне Законодавство через (причина).
    Що сталося з моєї точки зору:

    =============================================
                                ⠀          [italic]Місце для печаток[/italic]
doc-text-printer-permission-equipment = ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Шаблон документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]НаноТрейзен[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]           [bold]Станція XX-000 NT[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
        ДОЗВІЛ НА ВИКОРИСТАННЯ ОБЛАДНАННЯ
    =============================================
    Час від початку зміни та дата:
    Автор документа:
    Посада автора:

    Я, (повне ім'я), на посаді голови відділу (повна назва відділу), дозволяю (повне ім'я), на посаді (повна назва посади), використовувати наступне робоче обладнання відділу:

    =============================================
                                ⠀          [italic]Місце для печаток[/italic]
doc-text-printer-permission-to-travel-in-case-of-threat = ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Шаблон документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]НаноТрейзен[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]           [bold]Станція XX-000 NT[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
            ДОЗВІЛ НА ПЕРЕМІЩЕННЯ У РАЗІ ЗАГРОЗИ
    =============================================
    Час від початку зміни та дата:
    Автор документа:
    Посада автора:

    Я, (повне ім'я), на посаді (повна назва посади), дозволяю співробітнику (повне ім'я), на посаді (повна назва посади), переміщатися станцією для виконання своїх робочих обов'язків.
    Коди рівнів загрози, для яких надається цей дозвіл:

    Дозволені частини станції для перебування співробітника (можна вказати всю станцію):

    =============================================
                                ⠀          [italic]Місце для печаток[/italic]
doc-text-printer-search-permission = ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Шаблон документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]НаноТрейзен[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]           [bold]Станція XX-000 NT[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                        ДОЗВІЛ НА ОБШУК
    =============================================
    Час від початку зміни та дата:
    Автор документа:
    Посада автора:

    Я, (повне ім'я), на посаді (повна назва посади), дозволяю обшук (повне ім'я)/(повна назва відділу), на посаді (повна назва посади).
    Причина обшуку:

    =============================================
                                ⠀          [italic]Місце для печаток[/italic]
doc-text-printer-permission-to-carry-weapons = ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Шаблон документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]НаноТрейзен[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]           [bold]Станція XX-000 NT[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                    ДОЗВІЛ НА НОСІННЯ ЗБРОЇ
    =============================================
    Час від початку зміни та дата:
    Автор документа:
    Посада автора:

    Я, (повне ім'я), на посаді (повна назва посади), дозволяю (повне ім'я), на посаді (повна назва посади), носити зброю до тих пір, поки вона використовується за призначенням. У разі порушення дозвіл анулюється, а зброя конфіскується Службою Безпеки.
    Зброя та тип боєприпасів:

    Спосіб отримання зброї та боєприпасів:

    Причина видачі дозволу:

    =============================================
                                ⠀          [italic]Місце для печаток[/italic]
doc-text-printer-prescription-drug-authorization = ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Шаблон документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]НаноТрейзен[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]           [bold]Станція XX-000 NT[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                ДОЗВІЛ НА РЕЦЕПТУРНІ МЕДИКАМЕНТИ
    =============================================
    Час від початку зміни та дата:
    Автор документа:
    Посада автора:

    Я, (повне ім'я), на посаді (повна назва посади), дозволяю зберігання та використання рецептурного медикаменту або наркотику "(повна назва речовини)" для пацієнта (повне ім'я), на посаді (повна назва посади).
    Діагностований стан:

    Причина призначення медикаменту:

    =============================================
                                ⠀          [italic]Місце для печаток[/italic]
doc-text-printer-permission-dispose-body = ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Шаблон документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]НаноТрейзен[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]           [bold]Станція XX-000 NT[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                    ДОЗВІЛ НА УТИЛІЗАЦІЮ ТІЛА
    =============================================
    Час від початку зміни та дата:
    Автор документа:
    Посада автора:

    Я, (повне ім'я), на посаді (повна назва посади), дозволяю утилізацію тіла (повне ім'я), на посаді (повна назва посади) через неможливість його реанімації та клонування.
    Метод утилізації:

    =============================================
                                ⠀          [italic]Місце для печаток[/italic]
doc-text-printer-construction-permit = ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Шаблон документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]НаноТрейзен[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]           [bold]Станція XX-000 NT[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                        ДОЗВІЛ НА БУДІВНИЦТВО
    =============================================
    Час від початку зміни та дата:
    Автор документа:
    Посада автора:

    Я, (повне ім'я), на посаді (повна назва посади), дозволяю (повне ім'я), на посаді (повна назва посади), провести реконфігурацію частини станції (вказівка місця реконфігурації) з причини (причина реконфігурації).
    Узгоджений обсяг реконфігурації:

    =============================================
                                ⠀          [italic]Місце для печаток[/italic]
doc-text-printer-permission-to-extend-marriage = ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Шаблон документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]НаноТрейзен[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]           [bold]Станція XX-000 NT[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                ДОЗВІЛ НА РОЗШИРЕННЯ ШЛЮБУ
    =============================================
    Час від початку зміни та дата:
    Автор документа:
    Посада автора:

    Я, (повне ім'я), на посаді (повна назва посади), даю дозвіл на розширення шлюбу, укладеного між:
    (Повне ім'я), на посаді (повна назва посади)
    ⠀...
    (Повне ім'я), на посаді (повна назва посади)
    Для включення нових членів шлюбу:
    (Повне ім'я), на посаді (повна назва посади)
    ⠀...
    (Повне ім'я), на посаді (повна назва посади)
    =============================================
                                ⠀          [italic]Місце для печаток[/italic]
doc-text-printer-order-dismissal = ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Шаблон документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]НаноТрейзен[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]           [bold]Станція XX-000 NT[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                            НАКАЗ ПРО ЗВІЛЬНЕННЯ
    =============================================
    Час від початку зміни та дата:
    Автор документа:
    Посада автора:

    Я, (повне ім'я), на посаді (повна назва посади), наказую звільнити співробітника (повне ім'я) з відділу (назва відділу) на посаді (повна назва посади звільненого співробітника) з причини:

    =============================================
                                ⠀          [italic]Місце для печаток[/italic]
doc-text-printer-order-deprivation-access = ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Шаблон документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]НаноТрейзен[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]           [bold]Станція XX-000 NT[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                        НАКАЗ ПРО ПОЗБАВЛЕННЯ ДОСТУПУ
    =============================================
    Час від початку зміни та дата:
    Автор документа:
    Посада автора:

    Я, (повне ім'я), на посаді (повна назва посади), наказую позбавити наступного доступу співробітника (повне ім'я) на посаді (повна назва посади):

    =============================================
                                ⠀          [italic]Місце для печаток[/italic]
doc-text-printer-order-encouragement = ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Шаблон документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]НаноТрейзен[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]           [bold]Станція XX-000 NT[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                            НАКАЗ ПРО ЗАОХОЧЕННЯ
    =============================================
    Час від початку зміни та дата:
    Автор документа:
    Посада автора:

    Я, (повне ім'я), на посаді (повна назва посади) нагороджую (повне ім'я), на посаді (повна назва посади нагороджуваного), медаллю/грамотою/пам'ятним подарунком/премією у розмірі (розмір премії) за наступні заслуги:

    =============================================
                                ⠀          [italic]Місце для печаток[/italic]
doc-text-printer-order-parole-prisoner = ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Шаблон документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]НаноТрейзен[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]           [bold]Станція XX-000 NT[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                    НАКАЗ ПРО УМОВНО-ДОСТРОКОВЕ ЗВІЛЬНЕННЯ УВ'ЯЗНЕНОГО
    =============================================
    Час від початку зміни та дата:
    Автор документа:
    Посада автора:

    Я, (повне ім'я), на посаді (повна назва посади), дозволяю звільнення ув'язненого (повне ім'я) до карцеру/постійного карцеру. Після видачі умовно-дострокового звільнення ув'язненому буде призначено цивільну професію з обов'язковою роботою до кінця зміни.
    Призначена професія:
    =============================================
                                ⠀          [italic]Місце для печаток[/italic]
doc-text-printer-order-recognizing-sentience-creature = ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Шаблон документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]НаноТрейзен[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]           [bold]Станція XX-000 NT[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
            НАКАЗ ПРО ВИЗНАННЯ РОЗУМНОСТІ ІСТОТИ
    =============================================
    Час від початку зміни та дата:
    Автор документа:
    Посада автора:

    Під час тестування істоти були виявлені ознаки вищої мозкової діяльності та інтелекту цієї істоти, її здатність мислити, навчатися, розуміти мораль та наявність здорового глузду у діях. Таким чином, я, (повне ім'я), на посаді (повна назва посади), ґрунтуючись на принципах рівності прав усіх розумних істот, встановлених ЗРПІ, визнаю цю істоту розумною.
    Зовнішній вигляд істоти:

    Призначене повне ім'я істоти:

    Істоту прийнято/не прийнято як пасажира станції до кінця зміни.
    =============================================
                                ⠀          [italic]Місце для печаток[/italic]
doc-text-printer-order-medical-intervention = ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Шаблон документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]НаноТрейзен[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]           [bold]Станція XX-000 NT[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
    НАКАЗ ПРО МЕДИЧНЕ ВТРУЧАННЯ
    =============================================
    Час від початку зміни та дата:
    Автор документа:
    Посада автора:

    Я, (повне ім'я), на посаді (повна назва посади), наказую провести медичне втручання з метою (опис мети медичного втручання), стосовно (повне ім'я) на посаді (повна назва посади).
    Підстава для операції:

    =============================================
                                ⠀          [italic]Місце для печаток[/italic]
doc-text-printer-product-manufacturing-order = ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Шаблон документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]НаноТрейзен[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]           [bold]Станція XX-000 NT[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                    НАКАЗ НА ВИГОТОВЛЕННЯ ПРОДУКЦІЇ
    =============================================
    Час від початку зміни та дата:
    Автор документа:
    Посада автора:

    Я, (повне ім'я), на посаді (повна назва посади), прошу відділ (назва відділу) виготовити продукцію.
    Список необхідної продукції:

    Причина замовлення:

    =============================================
                                ⠀          [italic]Місце для печаток[/italic]
doc-text-printer-order-purchase-resources-equipment = ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Шаблон документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]НаноТрейзен[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]Станція XX-000 NT[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
            НАКАЗ НА ЗАКУПІВЛЮ РЕСУРСІВ ТА ОБЛАДНАННЯ
    =============================================
    Час від початку зміни та дата:
    Автор документа:
    Посада автора:

    Перелік предметів для замовлення:

    Місце доставки:

    Причина:

    =============================================
                                ⠀          [italic]Місце для печаток[/italic]
doc-text-printer-ordering-special-equipment = ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Шаблон документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]НаноТрейзен[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]           [bold]Станція XX-000 NT[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                    НАКАЗ НА СПЕЦІАЛЬНЕ ОБЛАДНАННЯ
    =============================================
    Час від початку зміни та дата:
    Автор документа:
    Посада автора:

    Я, (повне ім'я), на посаді (повна назва посади), прошу спеціальне обладнання для станції від Центрального Командування.
    Перелік запитуваного обладнання:

    Причина запиту:

    =============================================
                                ⠀          [italic]Місце для печаток[/italic]
doc-text-printer-order-purchase-weapons = ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Шаблон документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]НаноТрейзен[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]           [bold]Станція XX-000 NT[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                    НАКАЗ НА ЗАКУПІВЛЮ ЗБРОЇ
    =============================================
    Час від початку зміни та дата:
    Автор документа:
    Посада автора:

    Я, (повне ім'я), на посаді (повна назва посади), замовляю бойову зброю та/або бойове спорядження через Відділ Постачання.
    Причина замовлення:

    =============================================
                                ⠀          [italic]Місце для печаток[/italic]
doc-text-printer-certificate = ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Шаблон документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]НаноТрейзен[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]           [bold]Станція XX-000 NT[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                                        ПОЧЕСНА ГРАМОТА
    =============================================
    Час від початку зміни та дата:
    Автор документа:
    Посада автора:

    (Повне ім'я), на посаді (повна назва посади), нагороджується почесною грамотою за наступні заслуги:

    =============================================
                                ⠀          [italic]Місце для печаток[/italic]
doc-text-printer-certificate-advanced-training = ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Шаблон документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]НаноТрейзен[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]           [bold]Станція XX-000 NT[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
    СВІДОЦТВО ПРО ПІДВИЩЕННЯ КВАЛІФІКАЦІЇ
    =============================================
    Час від початку зміни та дата:
    Автор документа:
    Посада автора:

    Я, (повне ім'я), на посаді голови відділу (повна назва відділу), засвідчую, що співробітник (повне ім'я), на посаді (посада співробітника), успішно закінчив(ла) освітній курс "(назва курсу)" та пройшов(ла) атестацію.
    =============================================
                                ⠀          [italic]Місце для печаток[/italic]
doc-text-printer-certificate-offense = ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Шаблон документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]НаноТрейзен[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]           [bold]Станція XX-000 NT[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                СВІДОЦТВО ПРО ПРАВОПОРУШЕННЯ
    =============================================
    Час від початку зміни та дата:
    Автор документа:
    Посада автора:

    Я, (повне ім'я), на посаді (повна назва посади), свідчу про правопорушення/особисто зізнаюся у скоєнні правопорушень, передбачених статтями:
    (перелік статей)
    Щодо цієї події можу пояснити наступне.
    Місце злочину:
    Мотиви скоєння злочину:
    Проти кого було скоєно злочин:
    Характер і розмір шкоди, завданої злочином:
    Спільники злочину:
    Повна хронологія подій:

    =============================================
                                ⠀          [italic]Місце для печаток[/italic]
doc-text-printer-death-certificate = ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Шаблон документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]НаноТрейзен[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]           [bold]Станція XX-000 NT[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                            СВІДОЦТВО ПРО СМЕРТЬ
    =============================================
    Час від початку зміни та дата:
    Автор документа:
    Посада автора:

    Повне ім'я померлого:
    Посада померлого:
    Раса:
    Стать:
    Причина смерті:
    Можливість реанімації чи клонування:

    =============================================
                                ⠀          [italic]Місце для печаток[/italic]
doc-text-printer-marriage-certificate = ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Шаблон документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]НаноТрейзен[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]           [bold]Станція XX-000 NT[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                СВІДОЦТВО ПРО ШЛЮБ
    =============================================
    Час від початку зміни та дата:
    Автор документа:
    Посада автора:

    Я, (повне ім'я), на посаді (повна назва посади), проводжу одруження між:
    (Повне ім'я), на посаді (повна назва посади)
    ⠀...
    (Повне ім'я), на посаді (повна назва посади)
    Після укладення шлюбу нареченим було присвоєно наступні повні імена:

    =============================================
                                ⠀          [italic]Місце для печаток[/italic]
doc-text-printer-divorce-certificate = ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Шаблон документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]НаноТрейзен[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]           [bold]Станція XX-000 NT[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                СВІДОЦТВО ПРО РОЗЛУЧЕННЯ
    =============================================
    Час від початку зміни та дата:
    Автор документа:
    Посада автора:

    Я, (повне ім'я), на посаді (повна назва посади), розриваю шлюб між:
    (Повне ім'я), на посаді (повна назва посади)
    ⠀...
    (Повне ім'я), на посаді (повна назва посади)
    Після розірвання шлюбу колишньому подружжю було присвоєно наступні повні імена:

    Розділ майна було проведено наступним чином:

    =============================================
                                ⠀          [italic]Місце для печаток[/italic]
doc-text-printer-closing-indictment = ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Шаблон документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]НаноТрейзен[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]           [bold]Станція XX-000 NT[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                        ОБВИНУВАЛЬНИЙ ВИСНОВОК
    =============================================
    Час від початку зміни та дата:
    Автор документа:
    Посада автора:

    Я, (повне ім'я), на посаді (повна назва посади), дозволяю арешт (повне ім'я), на посаді (повна назва посади) за підозрою у скоєнні наступних правопорушень:

    Під час попереднього розслідування було виявлено докази, що вказують на скоєння правопорушення цією особою.
    Прямі докази:

    Непрямі докази:

    =============================================
                                ⠀          [italic]Місце для печаток[/italic]
doc-text-printer-sentence = ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
        ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Шаблон документа[/head]
        ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]НаноТрейзен[/head]
        ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]           [bold]Станція XX-000 NT[/bold]
        ⠀[color=#1b487e]░░░░██░░░████░███[/color]
        =============================================
                                        ВИРОК
        =============================================
        Час від початку зміни та дата:
        Автор документа:
        Посада автора:

        Я, (повне ім'я), на посаді (повна назва посади), виношу вирок згідно з наданими мені повноваженнями щодо (повне ім'я), на посаді (повна назва посади).
        Ця особа порушила наступні статті Корпоративного Законодавства:
        (перелік статей)
        Враховуючи всі пом'якшуючі та обтяжуючі обставини, законне покарання для цієї особи представлено у вигляді:
        (сумарний термін, довічне ув'язнення або смертний вирок)
        Адміністративне покарання:
        (пониження, звільнення)
        Період ув'язнення починається з: (час початку ув'язнення)
        =============================================
                                    ⠀          [italic]Місце для печаток[/italic]
doc-text-printer-judgment = ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Шаблон документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]НаноТрейзен[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]           [bold]Станція XX-000 NT[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                    СУДОВЕ РІШЕННЯ
    =============================================
    Час від початку зміни та дата:
    Автор документа:
    Посада автора:

    Я, (повне ім'я), на посаді (повна назва посади), приймаю рішення щодо судового розгляду проти (повне ім'я), на посаді (повна назва посади).
    Імовірні порушення:

    Рішення вироку Служби Безпеки:

    Час, проведений в ув'язненні до судового розгляду:

    Ця особа порушила наступні статті Корпоративного Законодавства:
    (перелік статей)
    Враховуючи всі пом'якшуючі та обтяжуючі обставини, законне покарання для цієї особи представлено у вигляді:
    (сумарний термін, довічне ув'язнення або смертний вирок)
    Адміністративне покарання:
    (пониження, звільнення)
    Період ув'язнення починається з:
    (час початку ув'язнення)
    Моє рішення обґрунтоване (тим, що):

    =============================================
                                ⠀          [italic]Місце для печаток[/italic]
doc-text-printer-statement-health = ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Шаблон документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]НаноТрейзен[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]           [bold]Станція XX-000 NT[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                    ВИСНОВОК ПРО СТАН ЗДОРОВ'Я
    =============================================
    Час від початку зміни та дата:
    Автор документа:
    Посада автора:

    Пацієнт (повне ім'я), на посаді (повна назва посади), був(ла) направлений(а) на медичний огляд у зв'язку з (причина огляду). Було проведено повний огляд пацієнта, проведено необхідні дослідження та аналізи.
    Склад медичної комісії:
    (Повне ім'я лікаря, повна назва посади або спеціалізація)
    Стан пацієнта при надходженні:

    Діагноз:

    Психологічний стан пацієнта:

    Проведене лікування під час госпіталізації:

    =============================================
                                ⠀          [italic]Місце для печаток[/italic]
doc-text-printer-decision-to-start-trial = ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Шаблон документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]НаноТрейзен[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]           [bold]Станція XX-000 NT[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
            РІШЕННЯ ПРО ПОЧАТОК СУДОВОГО ПРОВАДЖЕННЯ
    =============================================
    Час від початку зміни та дата:
    Автор документа:
    Посада автора:

    Я, (повне ім'я), на посаді (повна назва посади), повідомляю про початок судового провадження у справі (повне ім'я) через складність та неоднозначність справи.
    Імовірні порушення:

    =============================================
                                ⠀          [italic]Місце для печаток[/italic]
doc-text-printer-error-loading-form-header = ⠀[color=#B50F1D] ███░██████░███[/color]
    ⠀[color=#B50F1D] █░░░██░░░░░░░█[/color]    [head=3]Шаблон документа[/head]
    ⠀[color=#B50F1D] █░░░░████░░░░█[/color]             [head=3]Синдикат[/head]
    ⠀[color=#B50F1D] █░░░░░░░██░░░█[/color]       [bold]Станція XX-000 SY[/bold]
    ⠀[color=#B50F1D] ███░██████░███[/color]
    =============================================
                        ЗАГОЛОВОК ДОКУМЕНТА
    =============================================
    Час від початку зміни та дата:
    Позивний агента:

    Повний зміст документа з усією необхідною інформацією та описом
    =============================================
                                ⠀          [italic]Місце для печаток[/italic]
doc-text-printer-notice-of-liquidation = ⠀[color=#B50F1D] ███░██████░███[/color]
    ⠀[color=#B50F1D] █░░░██░░░░░░░█[/color]    [head=3]Шаблон документа[/head]
    ⠀[color=#B50F1D] █░░░░████░░░░█[/color]             [head=3]Синдикат[/head]
    ⠀[color=#B50F1D] █░░░░░░░██░░░█[/color]       [bold]Станція XX-000 SY[/bold]
    ⠀[color=#B50F1D] ███░██████░███[/color]
    =============================================
                        ПОВІДОМЛЕННЯ ПРО ЛІКВІДАЦІЮ
    =============================================
    Час від початку зміни та дата:
    Позивний агента:

    Шановний(а) (повне ім'я), на посаді (повна назва посади)! Керівництво Синдикату прийняло рішення про вашу негайну ліквідацію протягом цієї зміни. Будь ласка, підготуйте свій заповіт заздалегідь і відправте його до Медичного відділу станції. Знищення вашого тіла буде проведено силами Синдикату.
    Причина ліквідації:

    =============================================
                                ⠀          [italic]Місце для печаток[/italic]
doc-text-printer-business-deal = ⠀[color=#B50F1D] ███░██████░███[/color]
    ⠀[color=#B50F1D] █░░░██░░░░░░░█[/color]    [head=3]Шаблон документа[/head]
    ⠀[color=#B50F1D] █░░░░████░░░░█[/color]             [head=3]Синдикат[/head]
    ⠀[color=#B50F1D] █░░░░░░░██░░░█[/color]       [bold]Станція XX-000 SY[/bold]
    ⠀[color=#B50F1D] ███░██████░███[/color]
    =============================================
                                ДІЛОВА УГОДА
    =============================================
    Час від початку зміни та дата:
    Позивний агента:

    Синдикат люб'язно пропонує укласти угоду між станцією та агентом (позивний агента). З боку станції необхідно:

    Причина виконання умов угоди:

    =============================================
                                ⠀          [italic]Місце для печаток[/italic]
doc-text-printer-note-beginning-military-actions = ⠀[color=#B50F1D] ███░██████░███[/color]
    ⠀[color=#B50F1D] █░░░██░░░░░░░█[/color]    [head=3]Шаблон документа[/head]
    ⠀[color=#B50F1D] █░░░░████░░░░█[/color]             [head=3]Синдикат[/head]
    ⠀[color=#B50F1D] █░░░░░░░██░░░█[/color]       [bold]Станція XX-000 SY[/bold]
    ⠀[color=#B50F1D] ███░██████░███[/color]
    =============================================
                    ПОВІДОМЛЕННЯ ПРО ПОЧАТОК БОЙОВИХ ДІЙ
    =============================================
    Час від початку зміни та дата:
    Позивний агента:

    Нешановні корпоративні щури НаноТрейзен! Синдикат офіційно оголошує про початок бойових дій проти вас, а також про початок операції з вашого винищення.
    Причина повідомлення:

    =============================================
                                ⠀          [italic]Місце для печаток[/italic]
doc-text-printer-report-accomplishment-goals = ⠀[color=#B50F1D] ███░██████░███[/color]
    ⠀[color=#B50F1D] █░░░██░░░░░░░█[/color]    [head=3]Шаблон документа[/head]
    ⠀[color=#B50F1D] █░░░░████░░░░█[/color]             [head=3]Синдикат[/head]
    ⠀[color=#B50F1D] █░░░░░░░██░░░█[/color]       [bold]Станція XX-000 SY[/bold]
    ⠀[color=#B50F1D] ███░██████░███[/color]
    =============================================
                        ЗВІТ ПРО ВИКОНАННЯ
    =============================================
    Час від початку зміни та дата:
    Позивний агента:

    Я, (позивний агента), успішно виконав(ла) поставлені переді мною керівництвом Синдикату цілі. Прошу прийняти звіт про виконання.
    Звіт:

    =============================================
                                ⠀          [italic]Місце для печаток[/italic]
