# All spelling mistakes and broken english are intentional!
# I hate saving paper contents in ftl files

## Headers and reusable elements

-delivery-header-nanotrasen = [color=blue]
                                                                      ╔══════════════════╗
                                                                      ║███░███░░░░██░░░░░║
                                                                      ║░██░████░░░██░░░░░║
                                                                      ║░░█░██░██░░██░█░░░║
                                                                      ║░░░░██░░██░██░██░░║
                                                                      ║░░░░██░░░████░███░║
                                                                      ╚══════════════════╝[/color]
-delivery-header-nanotrasen-alternate-timeline = [color=red]
                                                                ╔══════════════════╗
                                                                ║███░███░░░░██░░░░░║
                                                                ║░██░████░░░██░░░░░║
                                                                ║░░█░██░██░░██░█░░░║
                                                                ║░░░░██░░██░██░██░░║
                                                                ║░░░░██░░░████░███░║
                                                                ╚══════════════════╝[/color]
-delivery-header-syndicate = [color=#ff0000]
                                                                          ╔══════════════════╗
                                                                          ║░░░░░████████░░░░░║
                                                                          ║░░░░░██░░░░░░░░░░░║
                                                                          ║░░░░░████████░░░░░║
                                                                          ║░░░░░░░░░░░██░░░░░║
                                                                          ║░░░░░████████░░░░░║
                                                                          ╚══════════════════╝[/color]
delivery-spam-1 = Робастний ящик - спеціальна пропозиція!
    .desc =         Реклама робастних ящиків.
    .content =      [color=blue][head=1]
                        ░░▄▀░░
                        ░▄█▄▄▀ [head=3]ROBUST - ЯЩИКИ ТА ІНСТРУМЕНТИ[/head]
                        ██▀░░░ [/head][/color]

                        {"[bold]КУПІТЬ ОДИН ЯЩИК І ОТРИМАЙТЕ НАБІР ІНСТРУМЕНТІВ БЕЗКОШТОВНО![/bold]"}

                        ОСКІЛЬКИ ВИ ОДИН ІЗ НАШИХ ЦІННИХ КЛІЄНТІВ, ВИ ОТРИМУЄТЕ КЛІЄНТСЬКИЙ БОНУС: ВАШІ ІНСТРУМЕНТИ БЕЗ ІРЖІ ТА СВИНЦЮ!!! ХІБА ЦЕ НЕ ДИВОВИЖНО? А ЯЩИК, З ІНШОГО БОКУ, ЙДЕ З ДОДАТКОВИМ СВИНЦЕМ! ЧУДОВО ДЛЯ РОЗБИВАННЯ ЧЕРЕПІВ І ЗАХИСТУ ВІД РАДІАЦІЇ ОДНОЧАСНО!

                        {"[bold]УСЕ ЦЕ І МОЖЛИВО БІЛЬШЕ ЛИШЕ ЗА ОДИН ОРГАН![/bold]"}

                        ROBUST - ЯЩИКИ ТА ІНСТРУМЕНТИ:%
                        -БЕЗ СВИНЦЮ ТА АЗБЕСТУ!
                        -АБО ЗІ СВИНЦЕМ ТА АЗБЕСТОМ, ЯКЩО ВАМ ТАК БІЛЬШЕ ДО ВПОДОБИ!
                        -ДЕШЕВО! ЛИШЕ ОДИН ОРГАН! ЦЕ МЕНШЕ НІЖ ДВА ОРГАНИ!
                        -ЦЕ МОЖЕ БУТИ НЕ ВАШ ОРГАН! МИ НЕ ЗАСУДЖУЄМО!
delivery-spam-2 = Причини обрати Nanotrasen!
    .desc =         Реклама Nanotrasen.
    .content =      {-delivery-header-nanotrasen}

                        {"[head=2]ТРИ ГОЛОВНІ ПРИЧИНИ, ЧОМУ СИНДИКАТ НЕКОМПЕТЕНТНИЙ[/head]"}

                        {"[bold]НОМЕР ОДИН[/bold]"}
                        ЇХНІ СПЛЯЧІ АГЕНТИ НЕКОМПЕТЕНТНІ! ВОНИ НАВІТЬ НЕ МОЖУТЬ УБИТИ ПАСАЖИРА З ТЯГОЮ ДО СМЕРТІ!

                        {"[bold]НОМЕР ДВА[/bold]"}
                        ЇХНІ ЦИВІЛЬНІ СЛАБКІ ДО КУЛЬ! ПОВІРТЕ, МИ ПРОБУВАЛИ! НА ВІДМІНУ ВІД ЦИВІЛЬНИХ NANOTRASEN, ЦИВІЛЬНІ СИНДИКАТУ ПОМИРАЮТЬ ВІД КУЛІ В ЧЕРЕП! А КУЛІ В НАС Є!

                        {"[bold]НОМЕР ТРИ[/bold]"}
                        ЇХНІЙ ЛОГОТИП ЖАХЛИВИЙ! ВОНИ ДУМАЮТЬ, ЩО КРУТІ ЗІ СВОЇМ ЛОГОТИПОМ! ОО, ПОДИВІТЬСЯ НА МЕНЕ, Я ТАКИЙ КРУТИЙ! ОО, ЗМІЯ, ЯКА ЩЕ Й ЛІТЕРА S! ЯК КРЕАТИВНО! МІЙ ТРИРІЧНИЙ СИН НАМАЛЮВАВ БИ КРАЩИЙ ЛОГОТИП!
delivery-spam-3 = Причини обрати Синдикат!
    .desc =         Реклама Синдикату.
    .content =      {-delivery-header-syndicate}

                        {"[head=2]ТРИ ГОЛОВНІ ПРИЧИНИ, ЧОМУ NANOTRASEN НЕКОМПЕТЕНТНА[/head]"}

                        {"[bold]НОМЕР ОДИН[/bold]"}
                        ЇХНЯ ЗБРОЯ ВІДСТІЙ! У НИХ НАВІТЬ НЕМАЄ СНАЙПЕРСЬКИХ ГВИНТІВОК! ЇХНЯ ОХОРОНА У БІЛЬШОСТІ СИТУАЦІЙ НАВІТЬ НЕ МОЖЕ НОСИТИ ВЕЛИКУ ЗБРОЮ!

                        {"[bold]НОМЕР ДВА[/bold]"}
                        ЇХНІ КОМАНДИРИ? ВОНИ ПОМИРАЮТЬ ВІД ОДНОГО ПОСТРІЛУ! ЖОДНОЇ КРУТОЇ БРОНІ! ПРОСТО БАХ, МЕРТВИЙ! НУДОТА! НАШІ КОМАНДИРИ ОТРИМУЮТЬ КРУТІ СКАФАНДРИ!

                        {"[bold]НОМЕР ТРИ[/bold]"}
                        ЇХНІ МЕТОДИ ВБИВСТВА НЕМАЮТЬ ФАНТАЗІЇ! ЦЕ ПРОСТО ЗБРОЯ! НЕМАЄ ВИКИДАННЯ ЛЮДЕЙ У ГЛИБОКИЙ КОСМОС, НЕМАЄ ЗАПИХАННЯ ЛЮДЕЙ У ПЕРЕРОБНИКИ З ВИМКНЕНИМ РЕЖИМОМ БЕЗПЕКИ, НЕМАЄ ПІДКИДАННЯ БОМБ У КИШЕНІ! ТАК НУДНО!
delivery-spam-4 = Набридло, що наука вибухає?
    .desc =         Дотримуйтеся цих простих кроків, щоб цього більше ніколи не сталося!
    .content =      [head=3]Наука буде вас ОБОЖНЮВАТИ за це!!

                        {"[bold]ВАМ[/bold] набридло, що науковий відділ вашої станції вибухає, не роблячи жодної справжньої науки?"}
                        Що ж, вам пощастило![/head]

                        Виконайте цей простий посібник, і ми гарантуємо, що ваша наука [italic]Більше Ніколи Не Запрацює![/italic]

                        Просто зробіть таке:
                        {"- Крок перший: знайдіть дослідницький сервер вашого наукового відділу"}
                        {"- Крок другий: відкрутіть дослідницький сервер від підлоги"}
                        {"- Крок третій: пожбурте дослідницький сервер у космос, бажано в напрямку Супер Секретного Космічного Додзьо Павучого Клану"}
                        {"- Крок четвертий: зачекайте приблизно 3-5 робочих змін"}
                        {"- Крок п'ятий: наші працівники в Spid-ex Inc надаватимуть вашій станції один (1) техдиск на тиждень."}
                        {"[color=lightgray]Примітка: Павучий Клан не відповідає за жодні покарання, видані вашими керівниками.[/color]"}
delivery-spam-5 = БЕЗКОШТОВНИЙ ПОВНИЙ ДОСТУП!!
    .desc =         Ви колись хотіли безкоштовний повний доступ?!
    .content =      [head=3]Ви колись хотіли мати [italic][color=green]Безкоштовний [bold]Повний Доступ!?!?[/bold][/color][/italic][/head]
                        {"[head=2]Що ж, ТЕПЕР МОЖЕТЕ!![/head]!"}

                        Усе, що треба зробити, це подзвонити [color=blue]555-GOUR-LECKSSS[/color] і назвати ID# вашої станції !!!
                        Після цього ми просто віддалено звернемося до гаманця вантажного відділу Вашоїстанції, стягнувши наші необхідні комісії трьома [italic] ЛЕГКИМИ[/italic] платежами, що дозволить вам отримати ваш
                        {"[head=2][color=green] [bolditalic] БЕЗКОШТОВНИЙ ПД!!!!!!!!!![/bolditalic][/color][/head]"}


                        {"[color=gray]"}
                        {"[bullet/]Примітка: ID станції треба вказувати у форматі \"NT/NX - ###\""}
{"[bullet/]Примітка: платежі, внесені до вантажного відділу станції клієнта, становлять приблизно $5000 спесо за транзакцію, без урахування окремих комісій за обробку"}
                    {"[bullet/]Примітка: ми в Gour-Lecksss LMT. не відповідаємо, якщо HoP вашої станції змусить вас заповнити СПРАВЖНЮ форму на безкоштовний ПД, якщо дізнається про цей лист"}
                    {"[/color]"}
delivery-spam-6 = ПОВІДОМЛЕННЯ ВІД NANOTRASN!!
.desc =         Офіційне повідомлення від CEO Nanotrasn?!
.content =      [color=red] ЦЕ ОФІЦІЙНЕ ПОВІДОМЛЕННЯ ВІД ГОЛОВИ [color=blue]NANOTRASN[/color][/color]

                    Шановний пане, пані або інший незначний персонале станції

                    Якщо ви не бажаєте, щоб цю станцію оголосили Неприбутковою в очах
                    {"[head=2][italic] Нашої Великої та Славетної [color=blue]Nanotransen[[/color][/head]"}
                    Тоді ви маєте організувати відправку трьох [color=blue]Nt[/color] Стандартних Стосів [color=blue]nt[/color] Стандартних Золотих Злитків до віддалених торгових аванпостів вашої станції протягом 5 [color=blue]nT[/color] стандартних робочих змін.

                    {"[head=2][color=red]ІГНОРУЙТЕ ЦЕЙ НАКАЗ НА РИЗИК ВІДПЛАТИ ВІД [color=green]CENTCO[/color]!!!!![/head][/color]"}
delivery-spam-7 = Надішліть підкріплення!
.desc =         Офіційне повідомлення з... альтернативної часової лінії?
.content =      {-delivery-header-nanotrasen-alternate-timeline}
                    {"[head=2]Це офіційне повідомлення від [color=red]Головного Офіцера Служби Безпеки[/color] на космічній станції Nanotrasen 15.[/head]"}

                    Тому, хто отримає цей лист. Я сержант Рігель. Моя посада - ГОСБ. Нам потрібна негайна допомога.

                    Наша станція зараз під атакою Атомних Агентів, цей лист кидають у дестабілізовану блюспейс-аномалію, створену нашим [color=purple]Головою Досліджень[/color].

                    Я зараз зачинений на Мостику, якщо ви отримаєте це повідомлення, будь ласка, негайно надішліть допомогу. Я не знаю, скільки ми ще протримаємося.

                    Слава Nanotrasen.
delivery-spam-8 = Діти Нар-Сі
.desc =         Місцевий культ шукає нових членів.
.content =      [color=#134975][head=2]Діти Нар-Сі[/head][/color]
                                                    Початок Нової Ери
                    {"[bold]══──══──══──══──══──══──══──══──══──══──══[/bold]"}

                    {"[head=3]Ви почуваєтеся загубленими у безмежжі нашого космосу?[/head]"}
                    У сучасну епоху заблуканим душам легко відчути себе шестернями в машині величезних корпорацій.

                    {"[head=3]Вам здається, що ви створені для вищої мети?[/head]"}
                    Вам набридло буденне життя, яке вам навязали? Мити підлогу, доставляти коробки або заповнювати нескінченні папери?

                    {"[head=3]Ви хочете зробити галактику кращим місцем?[/head]"}


                    Якщо ви відповіли "Так" на будь-яке з цих питань, звяжіться з одним із наших представників уже сьогодні! Наші члени є на станціях по всій галактиці й радо приймуть нових людей до нашої пастви. Станьте одним із клинків, що допоможуть привітати Геометра Крові в нашому всесвіті, щоб усі пізнали його блаженство!

                    Усе, що треба зробити, це сказати [color=#FF0000][italic]"Sas'so c'arta forbici!"[/italic][/color]
delivery-spam-9 = Хочеш битися?!
.desc =         Реклама місцевого бійцівського клубу.
.content =      [color=#aaaaaa]▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀[/color]
                                                {"[bold][head=1]КЛІТКА ЛЮТІ[/head][/bold]"}
                    {"[color=#aaaaaa]▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬[/color]"}
                    {"[bold][color=#FF0000][head=3]ХОЧЕШ БИТИСЯ?[/head][/color][/bold]"}
                    {"[bold][color=#FF0000][head=3]ХОЧЕШ ПЕРЕМОГТИ?[/head][/color][/bold]"}
                    {"[bold][color=#FF0000][head=3]ХОЧЕШ ДОМІНУВАТИ?![/head][/color][/bold]"}



                    Тоді приходь до... [color=#FF0000][bold][head=2]КЛІТКИ ЛЮТІ[/head][/bold][/color]



                    У глибинах вашої місцевої станції Nanotrasen схована запатентована [color=#FF0000][bold]КЛІТКА ЛЮТІ[/bold][/color]. Електрифікована бійцівська арена, створена лише для найсильніших бійців, [color=#FF0000][bold]КЛІТКА ЛЮТІ[/bold][/color] відділяє скигліїв від воїнів, нікчем від солдатів, а невдах від переможців.
                    ──────────────────────────────────────────
                    У [color=#FF0000][bold]КЛІТЦІ ЛЮТІ[/bold][/color] є лише одне правило: [italic]Двоє бійців заходять. Один боєць виходить. [/italic]
                    ──────────────────────────────────────────
                    Без зброї, без броні, тільки чистий непідробний [bold]БІЙ[/bold]. Не проґав шанс і не будь [bold]СКИГЛІЄМ[/bold]. Виграй славу найробастнішого бійця своєї станції в [color=#FF0000][bold]КЛІТЦІ ЛЮТІ[/bold][/color] вже сьогодні!
delivery-spam-10 = НЕ ВІДКРИВАЙ ЦЮ ПОШТУ
.desc =         На тебе наклали прокляття!
.content =      [color=#FF0000][bold][head=2]СТОП[/head][/bold][/color]

                    Якщо ти читаєш цей лист...[color=#FF0000][head=3]ТИ ВЖЕ ПРОКЛЯТИЙ!!![/head][/color]

                    Мені шкода робити це з тобою, але я маю попередити тебе про:

                            {"[color=#FF0000][head=1]Привид Кривавої Ящірки[/head][/color]"}

                    Усе почалося, коли я теж отримав лист поштою: там було страшне зображення плюшевої ящірки з КРИВАВИМИ ОЧИМА, що дивилися ПРЯМО НА МЕНЕ. У листі було написано, що мене проклято... і якщо я не надішлю цей лист 30 людям протягом 30 днів, тоді Кривава Ящірка прийде посеред ночі...

                    {"[italic]і ВБЄ МЕНЕ.[/italic]"}

                    мені шкода......але ти один із 30 людей, яким я маю це надіслати..і тепер ти теж проклятий...

                    будь ласка, надішли цей лист ще 30 людям, щоб зупинити прокляття! ти ще можеш урятуватися! час ще є! не дай кривавій ящірці дістатися й до тебе, і візьми цю штукенцію! вона захистить тебе від темних духів...[head=3]ПОКИ ЩО[/head]




                    {"[head=1]О НІ ВОНА ВЖЕ ТУТ!!!!!!!![/head]"}

                    ░░░░░░░░░█░░[color=#67CC40]████████[/color]█[color=#67CC40]███[/color]░░░░░░░░░░
                    ░░░░░░[color=#FF0000]████[/color]█[color=#6EC543]█[/color][color=#67CC40]███████[/color]█[color=#FF0000]██████[/color]░░░░░░░░
                    ░░░░[color=#FF0000]████[/color][color=#6EC543]██[/color][color=#67CC40]████████[/color][color=#FF0000]██████[/color][color=#FFFFFF]██[/color][color=#FF0000]█[/color][color=#B53737]█[/color]░░░░░░
                    ░░░░[color=#FF0000]██[/color][color=#6EC543]██[/color][color=#67CC40]██████████[color=#FF0000]████████[/color][color=#B53737]██[/color]░░░░░░
                    ░░[color=#6EC543]██████[/color][color=#67CC40]██████████[/color][color=#FF0000]███████[/color][color=#B53737]███[/color]░░░░░░
                    {"[color=#6EC543]██████[/color][color=#67CC40]██████████████[/color][color=#FF0000]███[/color][color=#B53737]███[/color]░░░░░░░░"}
                    {"[color=#6EC543]██████[/color][color=#67CC40]██████████████[/color][color=#FF0000]█[/color][color=#6EC543]█████[/color]░░░░░░░░"}
                    {"[color=#6EC543]██████████[/color][color=#67CC40]██████████[/color][color=#FF0000]█[/color][color=#67CC40]███[/color]░░░░░░░░░░"}
                    ░░[color=#6EC543]██[/color][color=#FF2020]██[/color][color=#FF3D3D]██[/color][color=#6EC543]████████[/color][color=#67CC40]████[/color][color=#86E158]██[/color]░░░░░░░░░░░░
                    ░░░░[color=#FF2020]██[/color][color=#FF3D3D]██[/color]░░░░[color=#86E158]████████[/color][color=#6EC543]██[/color][color=#61D034]██[/color]░░░░░░░░[color=#56B037]██[/color]
                    ░░░░[color=#FF2020]██[/color]░░░░[color=#A8EB7A]██[/color][color=#B5EE85]██████[/color][color=#A8EB7A]██[/color][color=#6EC543]████[/color][color=#61D034]██[/color]░░░░[color=#56B037]██[/color][color=#48A926]██[/color]
                    ░░░░░░░░[color=#A8EB7A]██[/color][color=#B5EE85]██████████[/color][color=#A8EB7A]██[/color][color=#6EC543]████[/color][color=#56B037]██[/color][color=#48A926]██████[/color]
                    ░░░░[color=#6EC543]██[/color][color=#61D034]██[/color][color=#A8EB7A]██[/color][color=#B5EE85]██████████[/color][color=#A8EB7A]██[/color][color=#48A926]████████████[/color]
                    ░░░░[color=#6EC543]████[/color][color=#86E158]██[/color][color=#A8EB7A]██[/color][color=#B5EE85]████[/color][color=#A8EB7A]██[/color][color=#86E158]██[/color][color=#61D034]████[/color][color=#6EC543]██[/color][color=#48A926]████[/color][color=#52A037]██[/color]░░
                    ░░░░[color=#6EC543]████[/color][color=#61D034]██[/color][color=#86E158]████████[/color][color=#61D034]██[/color][color=#6EC543]██████[/color][color=#52A037]████[/color]░░░░
                    ░░░░░░[color=#6EC543]████[/color]░░░░░░░░[color=#6EC543]████████[/color]░░░░░░░░
                    ░░░░░░░░░░░░░░░░░░░░[color=#6EC543]████[/color]░░░░░░░░░░
delivery-spam-11 = Допоможи мамі й татові!
.desc =         Батьки потребують фінансової підтримки.
.content =      [bold]Привіт, дитино,[/bold]
                    Це твої Батьки пишуть тобі: нам потрібні гроші! Наші податки перевірили, і ми винні уряду $100,000 спесо! будь ласка допоможи! вони хочуть тільки подарункові картки, тож тобі треба надіслати нам 100 подарункових карток Bisa по $1000 спесо.

                    будь ласка, надішли на:
                    50192 Spess Lane
                    Station City, Ignius 40195-243
                    Gamma Quadrant
                    Guilimin System

                    якщо ми не отримаємо ці гроші за 10 днів, то уряд прийде забрати дім дитинства, і ми станемо бездомними.

                    {"[bold]дякуємо і любимо тебе,[/bold]"}
                    {"[italic]батьки[/italic]"}
delivery-spam-12 = Приєднуйтесь до першого рейсу!
.desc =         Реклама розслаблювальної подорожі.
.content =      [head=2]Приєднуйтесь до першого рейсу...[/head]

                        ░█▀▀░█▀▀░░░█▀▄░█▀▀░█░░░█▀█░█░█░█▀█░█▀▄
                        ░▀▀█░▀▀█░░░█▀▄░█▀▀░█░░░█▀█░▄▀▄░█░█░█▀▄
                        ░▀▀▀░▀▀▀░░░▀░▀░▀▀▀░▀▀▀░▀░▀░▀░▀░▀▀▀░▀


                    {"[bold]══════════════════════════════════════════[/bold]"}

                    Найновіші досягнення Comfortech™ і найпрекрасніші краєвиди по цей бік системи Iraxsi! [italic]SS Relaxor[/italic] - це сучасний розкішний круїзер, що повезе вас у подорож усього життя!

                    {"[head=3]Відчуйте фосфорні озера Галімара* з комфорту наших LuxuCabins™ з усіма сучасними зручностями, яких тільки можна забажати![/head]"}

                    {"[head=3]Милуйтеся Оком Космосу** й насолоджуйтеся стравами від наших шефів галактичного класу на п’ять зірок![/head]"}

                    {"[head=3]Дослідіть руїни Агатара***, тепер відкриті для публіки за сприяння найкращих учених Nanotrasen. Усі таємниці старої агатаріанської цивілізації розкопано й виставлено для вашої насолоди![/head]"}

                    За низьку, низьку ціну $5,000 спесо за ніч шестимісячний розкішний круїз може стати вашою відпусткою мрії! Телефонуйте нам сьогодні за номером [color=#00FF00]RELAX-NOW[/color], щоб забронювати круїз. Не чекайте! Дійте зараз!






                    {"[italic]*Фосфорні озера не призначені для плавання; після приземлення на Галімар ви відмовляєтеся від усіх прав на юридичне представництво у Relaxination Destinations.[/italic]"}
                    {"[italic]**На Око Космосу не можна дивитися довше п’яти секунд за раз. Ви не чуєте поклик Ока.[/italic]"}
                    {"[italic]***Перед посадкою потрібно підписати відмову від претензій щодо безпеки; Relaxination Destinations не гарантує безпеку агатаріанських руїн. Зникнення туристичних груп знижено до прийнятної межі 0.23% від усіх груп, що відвідують руїни.[/italic]"}
delivery-spam-13 = папір
.desc =         Лист до редактора.
.content =      Усім, кого це стосується,

                    Відома серія книг Пригоди Яна і Рено подобається маленьким дітям і принаймні одній ящірці з тяжкою дислексією (не хвилюйтеся, мені стало краще). Однак у виданні сталася помилка, бо Ян і Рено ніколи не припустилися б помилки в письмі. Схоже, що в книзі Пригоди Яна і Рено: Арктична подорож мужності й дружби використали два рядки з Пригод Яна і Рено: Дослідження міста.
                    Це не мало жодного сенсу. Як Ян і Рено знайшли маленьке кошеня в Арктиці? Що маленьке кошеня там робило? Чому Ян і Рено сьогодні робили більше, ніж зазвичай? А найгірший злочин - другий рядок не на місці: "Коли день перетворився на ніч, вони були виснажені, але щасливі від своєї пригоди в місті" (Ян і Рено, 1). О, ВИБАЧТЕ!!! Я НЕ ЗНАВ, ЩО В АРКТИЦІ Є МІСТО!!! У ЯКОМУ ВОНИ ПРОСТО ЗУПИНИЛИСЯ. ЗНАЄТЕ. НА КАВУ. О, СТОП!! КАВА ВБИВАЄ СОБАК І ЛИСИЦЬ!!!!!!!!! ХТО ЦЕ ВИДАВ!!!!! ВИ ЩОЙНО ВБИЛИ ЯНА І РЕНО!!!!!!!!!!!!!!!!!!! ЯК ВИ МОГЛИ!!!!!!!!!!!!!!!!!!! ВИ МОНСТР!!!!!!!!!!!!!!!!!
                    І що ви отримали за вбивство Яна і Рено. Га? Трохи довшу книгу? Вам потрібна була ця довша книга, так? Довші книги продаються дорожче, так? Ви хотіли заробити більше грошей?
                    ПОДИВІТЬСЯ, ДО ЧОГО ЦЕ ПРИВЕЛО. ВИ ВБИЛИ ЇХ ДВОХ. ВІТАЮ.
                    ТЕПЕР НЕ БУДЕ ЖОДНИХ ПРОДОВЖЕНЬ.
                    ЯК ВАМ ТАКИЙ ЗАРОБІТОК???? ПАСЦКУДНО????
                    {"["}bold]НЕ ТРЕБА БУЛО ЇХ УБИВАТИ!!!!!!!!!!!!!!![/bold]
