# abilities

# starting
ent-ActionEvolutionMenu = Открыть меню эволюции
    .desc = Открывает меню эволюции.

ent-ActionAbsorbDNA = Поглотить ДНК
    .desc = Поглощает ДНК цели, при этом высушивая её. Стоимость: 25 химикатов.

ent-ActionStingExtractDNA = Извлечь ДНК жало
    .desc = Украдите генетическую информацию цели. Стоимость: 25 химикатов.

ent-ActionChangelingTransformCycle = Канал поглощенного ДНК
    .desc = Переключает доступные образцы ДНК.

ent-ActionChangelingTransform = Трансформация
    .desc = Превращает вас в другого гуманоида. Одежда не включена. Стоимость: 5 химикатов.

ent-ActionEnterStasis = Регенеративный стазис
    .desc = Инсценирует вашу смерть и начинает регенерацию. Тратит все химикаты. Потребляет биомассу.

ent-ActionExitStasis = Выйти из стазиса
    .desc = Возвращает вас из мёртвых с полным здоровьем. Стоимость: 60 химикатов.

# combat
ent-ActionToggleArmblade = Рука-клинок
    .desc = Преобразует одну из ваших рук в крепкое лезвие из кости и плоти. Уберите лезвие при повторном использовании. Стоимость: 15 химикатов.

ent-ActionCreateBoneShard = Костяной осколок
    .desc = Отколите куски своей кости и создайте метательную звезду. Стоимость: 15 химикатов.

ent-ActionToggleChitinousArmor = Хитинистая броня
    .desc = Раздувает тело в массив хитиновой брони. Стоимость: 25 химикатов.

ent-ActionToggleOrganicShield = Органический щит
    .desc = Преобразует одну из ваших рук в большой, мясной щит. Стоимость: 20 химикатов.

ent-ActionShriekDissonant = Диссонантный крик
    .desc = Излучает ЭМИ-импульс с помощью вашего голоса. Стоимость: 30 химикатов.

ent-ActionShriekResonant = Резонансный визг
    .desc = Дезориентирует людей и ломает лампы с помощью вашего голоса. Стоимость: 30 химикатов.

ent-ActionToggleStrainedMuscles = Напряжённые мышцы
    .desc = Позволяет двигаться с очень высокой скоростью. Наносит урон выносливости.

# stings
ent-ActionStingBlind = Слепящее жало
    .desc = Тихо ужалите цель, ослепляя её на короткое время и делая её близорукой. Стоимость: 35 химикатов.

ent-ActionStingCryo = Криогенное жало
    .desc = Тихо ужалите цель, постоянно замедляя и замораживая её. Стоимость: 35 химикатов.

ent-ActionStingLethargic = Галлюциногенное жало
    .desc = Тихо введите коктейль анестетиков в цель. Стоимость: 35 химикатов.

ent-ActionStingMute = Жало безмолвия
    .desc = Тихо ужалите цель, полностью лишая её голоса на короткое время. Стоимость: 35 химикатов.

ent-ActionStingFakeArmblade = Ложное жало клинка руки
    .desc = Тихо ужалите цель, заставляя её временно вырастить тупое лезвие руки. Стоимость: 50 химикатов.

ent-ActionStingTransform = Жало трансформации
    .desc = Тихо ужалите цель, превращая её в выбранного вами человека. Стоимость: 75 химикатов.

# utility
ent-ActionAnatomicPanacea = Анатомическая панацея
    .desc = Излечивает от болезней, инвалидностей, радиации, токсинов, алкогольного опьянения и повреждений мозга. Стоимость: 30 химикатов.

ent-ActionAugmentedEyesight = Аугментированное зрение
    .desc = Включает защиту от вспышек.

ent-ActionBiodegrade = Плевок кислотой
    .desc = Выплюните едкое вещество на ограничения или в лицо нападающему. Стоимость: 30 химикатов.

ent-ActionChameleonSkin = Кожа-хамелеон
    .desc = Постепенно сливается с окружением. Стоимость: 25 химикатов.

ent-ActionEphedrineOverdose = Передозировка эпинефрином
    .desc = Введите себе стимуляторы. Стоимость: 30 химикатов.

ent-ActionFleshmend = Исцеление плоти
    .desc = Быстро исцеляет вас. Стоимость: 35 химикатов.

ent-ActionToggleLesserForm = Низшая форма
    .desc = Откажитесь от текущей формы и превратитесь в обезьяну. Стоимость: 20 химикатов.

ent-ActionToggleSpacesuit = Органический костюм
    .desc = Делает ваше тело пригодным для путешествий в космосе. Стоимость: 20 химикатов.

ent-ActionHivemindAccess = Доступ к коллективному разуму
    .desc = Настраивает химические рецепторы для связи с разумом улья.
