ent-GoobClothingOuterHardsuitSpirate = модифицированный скафандр EVA
    .desc = Модифицированный костюм, позволяющий космическим пиратам подниматься на борт шаттлов и станций, избегая при этом бездны. Имеет дополнительную защиту и облегчен при передвижении.
ent-GoobClothingHeadHelmetHardsuitSpirate = модифицированный шлем EVA
    .desc = Модифицированный шлем, позволяющий космическим пиратам запугивать своих клиентов, оставаясь при этом в безопасности от пустоты. Поставляется с дополнительной защитой.
ent-GoobSuitStorageSpirate = { ent-SuitStorageBase }
    .suffix = Спиралевидный
    .desc = { ent-SuitStorageBase.desc }
