paired-extendable-hand-busy = Ваша рука должна быть свободна, чтобы сделать это.
mantis-blade-disabled-emp = Клинок богомола отключен из-за электромагнитного импульса и не отвечает.
mantis-blade-arm-examine = [color=red]Эта рука содержит нелегальное программное обеспечение, которое позволяет пользователю использовать из него клинок богомола.[/color]
sandevistan-overload-1 = Твое сердце бешено колотится в груди.
sandevistan-overload-2 = Ваше тело изо всех сил старается не отставать.
sandevistan-overload-3 = Ваше тело начинает отказывать.
sandevistan-overload-4 = Твое тело отказывает!
