ent-BarricadeSteel = стальная баррикада
    .desc = Прочная баррикада, созданная, чтобы держать зло снаружи.

ent-BarricadeSteelFolding = складная стальная баррикада
    .desc = Прочная баррикада, созданная, чтобы держать зло снаружи. Эту можно открыть при помощи защёлки.

ent-BarricadePlasteel = укреплённая баррикада
    .desc = Укреплённая баррикада, созданная, чтобы держать особенно опасное зло снаружи.

ent-BarricadePlasteelFolding = складная укреплённая баррикада
    .desc = Укреплённая баррикада, созданная, чтобы держать особенно опасное зло снаружи. Эту можно открыть при помощи защёлки.
