ent-HoloparasiteInjector = имплантер
    .desc = Одноразовый шприц, специально предназначенный для введения подкожных имплантов.

ent-HoloClownInjector = имплантер
    .desc = Одноразовый шприц, специально предназначенный для введения подкожных имплантов.

ent-MagicalLamp = магическая лампа
    .desc = Федерации магов пришлось как-то сократить расходы после скандала с товарами джиннов.

ent-BoxHoloparasite = коробка
    .desc = Коробка с рисунком странного существа.

ent-BoxHoloclown = коробка с имплантером
    .desc = Коробка с рисунком клоуна.
