ent-BaseEnergySpeedloader = { ent-BaseItem }
    .desc = { ent-BaseItem.desc }
ent-EnergySpeedloaderLethal = энергетический спидлоадер (летальные)
    .desc = Довольно нестабильный элемент питания, использующий форон для постепенной зарядки летальных зарядов. Форон сделает нас всех богатыми.
ent-EnergySpeedloaderDisabler = энергетический спидлоадер (дизейблер)
    .desc = Довольно нестабильный элемент питания, использующий форон для постепенной зарядки обездвиживающих зарядов. Форон сделает нас всех богатыми.
ent-EnergySpeedloaderPulse = энергетический спидлоадер (импульс)
    .desc = Довольно нестабильный элемент питания, использующий форон для постепенной зарядки разрушительных энергетических импульсов. Форон сделает нас всех богатыми.
