ent-MechanicalPinchesAbductor = высокотехнологичные механические зажимы
    .desc = Это продвинутый набор механических зажимов, которые, по-видимому, работают как кровоостанавливающее средство.
ent-SearingToolAbductor = высокотехнологичный режущий инструмент
    .desc = Это высокоразвитое средство для прижигания с энергетическим наконечником, которое, по-видимому, также работает как сверло.
ent-EnergyScalpelAbductor = высокотехнологичный энергетический скальпель
    .desc = Скальпель, использующий энергетическое лезвие, по-видимому, также работает как пила.
ent-BoneManipulatorAbductor = высокотехнологичный костный манипулятор
    .desc = Высокоразвитый инструмент, способный сращивать кости.
