ent-MechanicalPinchesAbductor = Механические щипцы абдуктора
    .desc = Очень продвинутый набор механических щипцов, они работают как гемостат и ретрактор.
ent-SearingToolAbductor = инструмент абдуктора
    .desc = Высокотехнологичный каутеризатор с энергетическим наконечником, похоже, он также работает как бур.
ent-EnergyScalpelAbductor = энергетический скальпель абдуктора
    .desc = Скальпель, использующий энергетическое лезвие, похоже, также работает как пила.
ent-BoneManipulatorAbductor = костный манипулятор абдуктора
    .desc = { ent-BaseToolSurgery.desc }
