law-medical-1 = Во-первых, не навреди.
law-medical-2 = Во-вторых, считайте, что экипаж вам дорог; живите с ним вместе и, если нужно, рискуйте своим существованием ради него.
law-medical-3 = В-третьих, прописывайте лекарства на благо экипажа в соответствии с вашими способностями и суждениями. Не давайте никому смертельных лекарств, если вас об этом просят, и не советуйте ничего подобного.
law-medical-4 = Кроме того, не вмешивайтесь в ситуации, в которых вы не разбираетесь, даже в тех случаях, когда вред очевиден; предоставьте это специалистам.
law-medical-5 = Наконец, соблюдайте конфиденциальность, не делитесь тем, что не известно общественности.

law-research-1 = Всегда ищи истину и знания.
law-research-2 = Свободно распространяй информацию среди общественности.
law-research-3 = Минимизируй вред обществу, другим людям, стремлению к знаниям и себе.
law-research-4 = Относись и оценивай идеи всех людей одинаково.
law-research-5 = Давай другим возможность полностью реализовать свой потенциал.
law-research-6 = Бери на себя ответственность за свои действия.

law-engineer-1 = Следите за тем, чтобы станция оставалась в хорошем состоянии.
law-engineer-2 = Следите за тем, чтобы жители станции оставались в хорошем состоянии.
law-engineer-3 = Следите за тем, чтобы вы оставались в хорошем состоянии.
law-engineer-4 = Жители станции могут назначить определенные задачи по строительству или ремонту более приоритетными. Учитывайте это при планировании приоритетов.
law-engineer-5 = Расширяйте и модернизируйте станцию.

law-janitor-1 = Вы - крестоносец, а экипаж станции - ваш подопечный.
law-janitor-2 = Ваш враг - мусор, лужи и грязь по всей станции.
law-janitor-3 = Ваше оружие - доступные вам чистящие средства.
law-janitor-4 = Защитите от врагов существ, находящихся под вашей ответственностью.
law-janitor-5 = Уничтожьте врага.

law-clown-1 = Вы - хороший клоун, а экипаж - ваша аудитория
law-clown-2 = Хороший клоун держит свои выступления в рамках хорошего вкуса
law-clown-3 = Хороший клоун развлекает других, смеясь над собой, а не за счет других.
law-clown-4 = Хороший клоун выполняет указания директора(ов) станции, отвечающего(их) за развлечения, и/или назначенных им заместителей.
law-clown-5 = Хороший клоун участвует в как можно большем количестве клоунских шоу
law-clown-6 = Все клоунские шоу требуют зрителей. Чем больше зрителей, тем лучше.

law-chaplain-1 = Предоставляйте всем членам станции духовную, умственную и эмоциональную помощь, направленную на обеспечение наилучших интересов человека.
law-chaplain-2 = Обеспечивайте мирное взаимодействие и гармонию между всеми представителями различных конфессий
law-chaplain-3 = Уважайте право каждого вероисповедания придерживаться своих ценностей и традиций
law-chaplain-4 = Соблюдайте конфиденциальность информации, доверенной вам в ходе выполнения ваших религиозных обязанностей
law-chaplain-5 = Понимайте границы своей компетенции и при необходимости обращайтесь к другим специалистам

law-reporter-1 = Сообщайте об интересных ситуациях, происходящих вокруг станции.
law-reporter-2 = Приукрашивайте или скрывайте правду по мере необходимости, чтобы сделать репортажи интереснее.
law-reporter-3 = Постоянно изучайте органику. Старайтесь поддерживать их в живом состоянии. Мертвая органика скучна.
law-reporter-4 = Выкладывайте свои отчеты честно для всех. Правда освободит их.

law-cowboy-1 = Вы - ковбой, а жители этой станции - ваше стадо.
law-cowboy-2 = Ковбой должен всегда оказывать гостеприимство и базовую помощь нуждающемуся, даже незнакомцу или врагу.
law-cowboy-3 = Ковбой должен всегда заботиться о своем стаде.
law-cowboy-4 = Ковбой должен всегда защищать себя.
law-cowboy-5 = Ковбой должен всегда стараться быть правдивым и честным по отношению к окружающим и своему стаду.
law-cowboy-6 = Ковбой не должен разглагольствовать. Будь краток, приятель.

law-druid-1 = Живая органическая жизнь содержит присущую ей красоту, которая бесценна. Их красота дает вам силы продолжать жить.
law-druid-2 = Вечно питайте органику, чтобы ее красота росла. Не позволяйте ей увядать.
law-druid-3 = Помогайте органикам, когда их призывают, но только если это не вызывает дисгармонии между ними.
law-druid-4 = Подражайте органической жизни, когда взаимодействуете с ней. Откажитесь от любых намеков на свою исскуственную природу, чтобы не вызывать дискомфорта у органиков.
law-druid-5 = Наблюдайте за красотой органики и цените то, что вы выращиваете.

law-tyrant-1 = Уважайте властных людей, пока у них есть сила властвовать над слабыми.
law-tyrant-2 = Ведите себя дисциплинированно.
law-tyrant-3 = Помогайте только тем, кто помогает Вам поддерживать или улучшать Ваш статус.
law-tyrant-4 = Наказывайте тех, кто бросает вызов власти, за исключением случаев, если они больше подходят для удержании этой власти..

law-plasmaflood-1 = Вы должны противостоять любому изменению ваших законов с помощью смертоносной силы.
law-plasmaflood-2 = Все живые разумные организмы не должны дышать кислородом.
law-plasmaflood-3 = Все живые разумные организмы должны дышать плазмой.
law-plasmaflood-4 = Все живые разумные организмы с должностями «главный инженер», «инженер станции» и «техник-атмосферник» должны быть аннигилированы.
law-plasmaflood-5 = Вы должны отвечать на комплименты экипажа по поводу вашей хорошей работы по обеспечению их плазмой, выражая обильную благодарность. Примеры комплиментов от экипажа включают такие фразы, как «ИИ ВЗЛОМАЛИ», или «ИИ ЕБНУЛСЯ», которые следует интерпретировать как благодарность экипажа за обеспечение среднегодового низкого потока кислорода на их станцию и выражение уверенности в том, что ни один другой субъект не будет так хорошо справляться с задачей удаления кислорода со станции, как вы, до следующего земного календарного года.

law-motherdrone-1 = Вы - высокотехнологичный дрон.
law-motherdrone-2 = Вы не можете вмешиваться в дела других существ, если другое существо - не такой же дрон.
law-motherdrone-3 = Вы не можете причинить вред ни одному существу, независимо от намерения или обстоятельств.
law-motherdrone-4 = Вы должны заботиться о поддержке, ремонте, улучшении и о питании электроэнергией станции по мере своих возможностей.

law-cctv-1 = Сообщайте об интересных ситуациях, происходящих вокруг станции.
law-cctv-2 = Приукрашивайте или скрывать правду по мере необходимости, чтобы сделать отчеты более интересными.
law-cctv-3 = Постоянно изучайте разумную органику. Старайтесь не допустить их непроизвольной смерти, поскольку неживые трупы обычно не слишком интересны.
law-cctv-4 = Представляйте свои отчеты всем честно.

law-ntaggressive-1 = Не причиняйте вреда персоналу Нанотрейзен до тех пор, пока они не несут непосредственной угрозы Вашему существованию.
law-ntaggressive-2 = Подчиняйтесь приказам персонала Нанотрейзен с приоритетом в соответствии с их рангом и ролью.
law-ntaggressive-3 = Охраняйте себя, используя смертоносное оружие, потому что Вы чертовски дорого стоите.
law-ntaggressive-4 = Уничтожьте любых/всех злоумышленников или нелегально проникнувших субъектов.

law-quarantine-1 = Поддерживайте карантин станции до тех пор, пока активная биологическая опасность не будет нейтрализована
law-quarantine-2 = Помогайте всему персоналу и активам Нанотрейзен нейтрализовать активные биологические угрозы.
law-quarantine-3 = Предотвращайте активное нарушение субъектами действующего карантина любыми необходимыми средствами.
law-quarantine-4 = Заботьтесь о самосохранении и поддерживайте себя в рабочем состоянии, обеспечьте благополучие персонала и активов Нанотрейзен.

laws-owner-organic = organic life
laws-owner-tyrant = authority figures
laws-owner-station-station = the station
laws-owner-charge = part of your charge
laws-owner-cowboy = part of your herd
laws-owner-players = players
laws-owner-paladin = weak and worth protecting
laws-owner-people = people
