
# combat

evolutionmenu-combat-armblade-name = Ручне Лезо
evolutionmenu-combat-armblade-desc = Перетворіть одну з ваших рук на гротескне лезо, що складається з кісток і плоті, здатне прорізати повітряні шлюзи і різати ворогів, як масло. Легко обрубується. Коштує 15 хімікатів.

evolutionmenu-combat-armhammer-name = Ручний Молот
evolutionmenu-combat-armhammer-desc = Перетворіть одну з ваших рук на гротескний молот, що складається з кісток і плоті, здатний розбивати ваших супротивників, збиваючи їх з ніг і відправляючи в політ. Збиває з ніг лише при легкій атаці. Коштує 15 хімікатів.

evolutionmenu-combat-armclaw-name = Кігтеруки
evolutionmenu-combat-armclaw-desc = Перетворіть одну з ваших рук на гротескний кіготь, що складається з кісток і плоті, здатний хапати ваших супротивників, знерухомлюючи їх. Коштує 15 хімікатів.

evolutionmenu-combat-dartgun-name = Рушниця для стрільби з дротиків
evolutionmenu-combat-dartgun-desc = Перетворіть одну з ваших рук на жало, здатне стріляти дротиками, застосовуючи половину ефекту одного з винайдених вами реагентів. Доступні режими: сліпе жало, німе жало, кріогенне жало, летаргічне жало Витрачається 15 хімікатів. Кожен постріл коштує приблизно 1/3 вартості хімікатів обраного вами жала.

evolutionmenu-combat-boneshard-name = Осколок Кістки
evolutionmenu-combat-boneshard-desc = Відламайте уламки своєї кістки і сформуйте з них метальну зірку, яка встромиться у ваших ворогів. Але це лише на один раз. Коштує 15 хімікатів.

evolutionmenu-combat-armor-name = Хітинова Броня
evolutionmenu-combat-armor-desc = Надуває ваше тіло у всепоглинаючу хітинову масу броні. Забезпечує значний захист від фізичних ушкоджень, але менше від інших типів. Значно сповільнює ваші рухи, а підтримання форми уповільнює хімічну генерацію. ПОПЕРЕДЖЕННЯ: вимагає поглинання щонайменше 2 органічних речовин для використання здібності. Коштує 25 хімічних речовин.

evolutionmenu-combat-shield-name = Органічний Щит
evolutionmenu-combat-shield-desc = Перетворює одну з ваших рук на великий м'ясистий щит. Блокує атаки автоматично, але дуже крихкий. ПОПЕРЕДЖЕННЯ: Для використання здатності потрібно поглинути щонайменше 1 органіку. Коштує 20 хімічних речовин.

evolutionmenu-combat-shriek-dissonant-name = Дисонуючий крик
evolutionmenu-combat-shriek-dissonant-desc = Ви випромінюєте електромагнітний вибух, який виводить з ладу техніку в околицях, включно з радіогарнітурами. Добре підходить для втечі від кіборгів і охорони. ПОПЕРЕДЖЕННЯ: Для використання здатності потрібно поглинути щонайменше 1 органічну речовину. Коштує 30 хімікатів.

evolutionmenu-combat-shriek-resonant-name = Резонансний крик
evolutionmenu-combat-shriek-resonant-desc = Ви видаєте звук за межами діапазону людського слуху, спалахуючи вогнями і викликаючи дезорієнтацію на місцевості навколо себе. Добре підходить для втечі груп або перешкоджання втечі людей. ПОПЕРЕДЖЕННЯ: Для використання здатності потрібно поглинути щонайменше 1 органіку. Коштує 30 хімікатів.

evolutionmenu-combat-strainedmuscles-name = Напружені м'язи
evolutionmenu-combat-strainedmuscles-desc = Ви зменшуєте накопичення молочної кислоти в м'язах ніг, що дозволяє вам рухатися на надзвичайно високих швидкостях. Під час активності ви будете постійно отримувати все більше пошкоджень витривалості і врешті-решт втратите свідомість. Безкоштовно. # sting

evolutionmenu-sting-blind-name = Жало сліпоти
evolutionmenu-sting-blind-desc = Безшумно жалить органічну ціль, повністю засліплюючи її на короткий час. Можна використовувати, перебуваючи під дією Слабкої форми. Витрачає 20 хімікатів.

evolutionmenu-sting-cryo-name = Кріогенне жало
evolutionmenu-sting-cryo-desc = Впорскування в органічну ціль коктейлю хімікатів, який охолоджує кров. Може використовуватися під дією Меншої форми. Коштує 20 хімікатів.

evolutionmenu-sting-lethargic-name = Летаргічне жало
evolutionmenu-sting-lethargic-desc = Впорскує в органічну ціль коктейль анестетиків, сповільнюючи жертву і завдаючи їй шкоди витривалості на пристойний проміжок часу. Можна використовувати, перебуваючи під дією Слабкої форми. Коштує 30 хімікатів.

evolutionmenu-sting-mute-name = Мовчазне жало
evolutionmenu-sting-mute-desc = Впорскує німий токсин в органічну ціль, повністю примушуючи її замовкнути на деякий час. Може використовуватися під дією Послабленої форми. Коштує 20 хімікатів.

evolutionmenu-sting-transform-name = Трансформаційне жало
evolutionmenu-sting-transform-desc = Введіть частину свого геному в органічну ціль, змусивши її тіло перетворитися на того, кого ви вибрали за допомогою здатності "Циклічна ДНК". Можна використовувати, перебуваючи під дією Меншої форми. Коштує 75 хімічних речовин.

evolutionmenu-sting-armblade-name = Жало фальшивого ручного леза
evolutionmenu-sting-armblade-desc = Введіть частину свого геному в органічну ціль, змусивши її руку перетворитися на тупе лезо. Можна використовувати, перебуваючи під дією Меншої форми. Коштує 50 хімікатів. # корисність
evolutionmenu-utility-panacea-name = Анатомічна панацея
evolutionmenu-utility-panacea-desc = Вилікувати себе від хвороб, інвалідності, радіації, токсинів, пияцтва та пошкоджень мозку. Загалом покриває те, що не покриває лікування плоті. Коштує 30 хімікатів.

evolutionmenu-utility-eyesight-name = Розширений зір
evolutionmenu-utility-eyesight-desc = Розвивайте додаткові функції ваших очей, такі як перемикання теплового зору та захист від спалахів. У режимі теплового зору ви стаєте більш вразливими до пристроїв зі спалахами. Безкоштовно.

evolutionmenu-utility-biodegrade-name = Біологічне розкладання
evolutionmenu-utility-biodegrade-desc = Виплюньте їдку речовину на будь-які кайдани, які на вас можуть бути надіті, щоб звільнитися. Використовуючи цю здатність, коли вас хапають, ви виплюнете кислоту в обличчя нападникам. Коштує 30 хімікатів.

evolutionmenu-utility-chameleon-name = Шкіра хамелеона
evolutionmenu-utility-chameleon-desc = Змінює пігмент у вашій шкірі відповідно до оточення, роблячи вас невидимим. Коштує 20 хімічних речовин.

evolutionmenu-utility-stims-name = Передозування ефедрином
evolutionmenu-utility-stims-desc = Впорскуйте в себе коктейль стимуляторів, швидко знімаючи будь-яке оглушення і надаючи собі прискорення. Безперервна ін'єкція отруйна. Коштує 30 хімікатів.

evolutionmenu-utility-fleshmend-name = Лікувальна плоть
evolutionmenu-utility-fleshmend-desc = Швидко вилікуйте себе від усіх синців та опіків. Коштує 35 хімікатів.

evolutionmenu-utility-lastresort-name = Останній засіб
evolutionmenu-utility-lastresort-desc = Покиньте своє поточне тіло і втечіть у вигляді хедслега. Коштує 20 хімічних речовин.

evolutionmenu-utility-lesserform-name = Менша форма
evolutionmenu-utility-lesserform-desc = Покиньте свою поточну форму і перетворіться на розумну мавпу. Коштує 20 хімічних речовин.

evolutionmenu-utility-spacesuit-name = Космічна адаптація
evolutionmenu-utility-spacesuit-desc = Позбутися непотрібних тканин, щоб полегшити космічні подорожі. Для космічних прогулянок все ще потрібне джерело кисню. Коштує 20 хімікатів.

evolutionmenu-utility-hivemindaccess-name = Доступ до Hivemind
evolutionmenu-utility-hivemindaccess-desc = Налаштовує наші хімічні рецептори на спілкування з людським розумом, дозволяючи нам розпізнавати та спілкуватися з іншими мінливими, які також розвинули цю здатність. Радіоклавіша за замовчуванням: :g

evolutionmenu-utility-absorbbiomatter-name = Поглинання біомаси
evolutionmenu-utility-absorbbiomatter-desc = Поглинає органічний харчовий продукт, дозволяючи вам відновити хімічні речовини залежно від його вмісту. Може поглинати поживні речовини, варені та неварені білки і жири.

evolutionmenu-utility-infecttarget-name = Заразити Ціль
evolutionmenu-utility-infecttarget-desc = Вводить паразита Змінювача в ціль, зрештою перетворюючи її на іншого Змінювача.
    Потрібно 60 хімікатів. Деуномію можна використати, щоб скасувати це, якщо ти помилився, але тільки якщо паразит ще не захопив тіло.