# SPDX-FileCopyrightText: 2024 Piras314 <p1r4s@proton.me>
# SPDX-FileCopyrightText: 2025 Aiden <28298836+Aidenkrz@users.noreply.github.com>
# SPDX-FileCopyrightText: 2025 Aiden <aiden@djkraz.com>
# SPDX-FileCopyrightText: 2025 Aviu00 <93730715+Aviu00@users.noreply.github.com>
# SPDX-FileCopyrightText: 2025 Ilya246 <57039557+Ilya246@users.noreply.github.com>
#
# SPDX-License-Identifier: AGPL-3.0-or-later


# combat

evolutionmenu-combat-armblade-name = Клинок на руці
evolutionmenu-combat-armblade-desc = Перетворіть одну з ваших рук на гротескний клинок, що складається з кістки та плоті, здатний відчиняти шлюзи та різати ворогів, як масло. Легко відрубує кінцівки.
    Вартість: 15 хімікатів.

evolutionmenu-combat-armhammer-name = Рука-молот
evolutionmenu-combat-armhammer-desc = Перетворити одну з рук на гротескний молот з кісток і плоті, здатний трощити супротивників, збиваючи їх з ніг і відкидаючи. Збиває з ніг тільки легкою атакою.
    Вартість: 15 хімікатів.

evolutionmenu-combat-armclaw-name = Рука-кіготь
evolutionmenu-combat-armclaw-desc = Перетворити одну з рук на гротескний кіготь з кісток і плоті, здатний хапати супротивників, знерухомлюючи їх.
    Вартість: 15 хімікатів.

evolutionmenu-combat-dartgun-name = Дротикова рушниця
evolutionmenu-combat-dartgun-desc = Перетворити одну з рук на жало, здатне стріляти дротиками, застосовуючи половину ефекту одного з ваших розвинених реагентних жал.
    Доступні режими: сліпуче жало, німе жало, кріогенне жало, летаргічне жало
    Вартість: 15 хімікатів.
    Кожен постріл коштує близько 1/3 хімічної вартості обраного жала.

evolutionmenu-combat-boneshard-name = Кістяний уламок
evolutionmenu-combat-boneshard-desc = Відламайте уламки своєї кістки і надайте їм форму метальної зірки, яка встромляється у ваших ворогів. Але це одноразова здатність.
    Вартість: 15 хімікатів.

evolutionmenu-combat-armor-name = Хітинова броня
evolutionmenu-combat-armor-desc = Роздуйте своє тіло в усепоглинаючу хітинову масу броні.
    Забезпечує надійний захист від фізичних пошкоджень.
    Підтримка форми сповільнює генерацію хімікатів.
    УВАГА: Для використання цієї здатності потрібно поглинути щонайменше 2 органічних істот.
    Вартість: 25 хімікатів.

evolutionmenu-combat-shield-name = Органічний щит
evolutionmenu-combat-shield-desc = Перетворює одну з ваших рук на великий, м'ясистий щит.
    Зменшує вхідну шкоду, хоча є менш міцним, ніж звичайні щити.
    УВАГА: Для використання цієї здатності потрібно поглинути щонайменше 1 органічну істоту.
    Вартість: 20 хімікатів.

evolutionmenu-combat-shriek-dissonant-name = Диссонуючий крик
evolutionmenu-combat-shriek-dissonant-desc = Ви видаєте ЕМІ-вибух криком, який вимикає технології в околиці, включаючи радіогарнітури.
    Добре підходить для втечі від кіборгів та служби безпеки.
    УВАГА: Для використання цієї здатності потрібно поглинути щонайменше 1 органічну істоту.
    Вартість: 30 хімікатів.

evolutionmenu-combat-shriek-resonant-name = Резонансний крик
evolutionmenu-combat-shriek-resonant-desc = Ви видаєте дезорієнтуючий високочастотний звук,
    розбиваючи лампи та викликаючи сенсорні перевантаження в органічних та синтетичних істот.
    Добре підходить для втечі від груп або для перешкоджання втечі людей.
    Ченджлінги не піддаються впливу цього звуку, а захист вух зменшить дезорієнтацію.
    УВАГА: Для використання цієї здатності потрібно поглинути щонайменше 1 органічну істоту.
    Вартість: 30 хімікатів.

evolutionmenu-combat-strainedmuscles-name = Напружені м'язи
evolutionmenu-combat-strainedmuscles-desc = Ви зменшуєте накопичення молочної кислоти в м'язах ніг, що дозволяє вам рухатися з надзвичайно високою швидкістю.
    Під час дії ви будете поступово отримувати шкоду витривалості і врешті-решт знепритомнієте.
    Безкоштовно.

# sting

evolutionmenu-sting-blind-name = Сліпуче жало
evolutionmenu-sting-blind-desc = Непомітно вжалити органічну ціль, повністю засліпивши її на короткий час.
    Можна використовувати під дією Меншої Форми.
    Вартість: 20 хімікатів.

evolutionmenu-sting-cryo-name = Кріогенне жало
evolutionmenu-sting-cryo-desc = Введіть органічній цілі коктейль хімікатів, що охолоджує кров.
    Можна використовувати під дією Меншої Форми.
    Вартість: 20 хімікатів.

evolutionmenu-sting-lethargic-name = Летаргічне жало
evolutionmenu-sting-lethargic-desc = Введіть органічній цілі коктейль анестетиків, що сповільнює жертву та завдає шкоди витривалості на тривалий час.
    Можна використовувати під дією Меншої Форми.
    Вартість: 30 хімікатів.

evolutionmenu-sting-mute-name = Німе жало
evolutionmenu-sting-mute-desc = Введіть німий токсин в органічну ціль, повністю змусивши її замовкнути на деякий час.
    Можна використовувати під дією Меншої Форми.
    Вартість: 20 хімікатів.

evolutionmenu-sting-transform-name = Трансформаційне жало
evolutionmenu-sting-transform-desc = Введіть частину свого геному в органічну ціль, змушуючи її тіло перетворитися на того, кого ви обрали за допомогою здатності "Цикл ДНК".
    Можна використовувати під дією Меншої Форми.
    Вартість: 75 хімікатів.

evolutionmenu-sting-armblade-name = Фальшиве жало клинка на руці
evolutionmenu-sting-armblade-desc = Введіть частину свого геному в органічну ціль, змушуючи її руку перетворитися на тупий клинок.
    Можна використовувати під дією Меншої Форми.
    Вартість: 50 хімікатів.

# utility

evolutionmenu-utility-panacea-name = Анатомічна панацея
evolutionmenu-utility-panacea-desc = Вилікуйте себе від хвороб, інвалідності, радіації, токсинів, сп'яніння та пошкодження мозку. Загалом покриває те, що не лікує загоєння плоті.
    Вартість: 30 хімікатів.

evolutionmenu-utility-eyesight-name = Покращений зір
evolutionmenu-utility-eyesight-desc = Розвиньте додаткові можливості у своїх очах, такі як перемикання теплового зору та захист від спалахів. Ви стаєте більш вразливими до спалахів у режимі теплового зору.
    Безкоштовно.

evolutionmenu-utility-biodegrade-name = Біорозпад
evolutionmenu-utility-biodegrade-desc = Виблюйте їдку речовину на будь-які обмеження, які на вас накладені, дозволяючи собі звільнитися.
    Використання цієї здатності під час захоплення виплюне кислоту в обличчя нападника, засліпивши його та збивши з ніг.
    Вартість: 30 хімікатів.

evolutionmenu-utility-chameleon-name = Шкіра хамелеона
evolutionmenu-utility-chameleon-desc = Змініть пігмент у вашій шкірі, щоб відповідати оточенню, роблячи вас невидимим.
    Підтримка цього стану хамелеона сповільнює генерацію хімікатів.
    Вартість: 20 хімікатів.

evolutionmenu-utility-voidadapt-name = Адаптація до вакууму
evolutionmenu-utility-voidadapt-desc = Змінює ваші клітини та органи, щоб протистояти холоду, низькому тиску та потребі в кисні.
    Підтримка цього стану сповільнює хімічну регенерацію.
    ПОПЕРЕДЖЕННЯ: Для використання цієї здатності потрібно поглинути щонайменше 2 органічні істоти.
    Безкоштовно.

evolutionmenu-utility-stims-name = Резерви адреналіну
evolutionmenu-utility-stims-desc = Вивільняє додатковий адреналін у ваш кровотік, роблячи вас майже невразливим до втоми, падінь та оглушень.
    Безперервна ін'єкція є отруйною.
    Вартість: 30 хімікатів.

evolutionmenu-utility-fleshmend-name = Загоєння плоті
evolutionmenu-utility-fleshmend-desc = Швидко залікуйте свої грубі пошкодження.
    Опіки та кисневі пошкодження лікуються меншою мірою.
    Вартість: 35 хімікатів.

evolutionmenu-utility-lastresort-name = Останній засіб
evolutionmenu-utility-lastresort-desc = Покиньте своє поточне тіло і втечіть у формі головного слимака.
    Вартість: 20 хімікатів.

evolutionmenu-utility-lesserform-name = Менша форма
evolutionmenu-utility-lesserform-desc = Покиньте свою поточну форму і перетворіться на розумну мавпу.
    Вартість: 20 хімікатів.

evolutionmenu-utility-spacesuit-name = Космічна адаптація
evolutionmenu-utility-spacesuit-desc = Позбудьтеся непотрібних тканин для полегшення космічних подорожей. Джерело кисню все ще необхідне для виходу в космос.
    Вартість: 20 хімікатів.

evolutionmenu-utility-hivemindaccess-name = Доступ до розуму рою
evolutionmenu-utility-hivemindaccess-desc = Налаштовує наші хімічні рецептори для спілкування з розумом рою, дозволяючи нам розпізнавати та спілкуватися з іншими ченджлінгами, які також розвинули цю здатність.
    Клавіша за замовчуванням: +h

evolutionmenu-utility-absorbbiomatter-name = Поглинати біоматерію
evolutionmenu-utility-absorbbiomatter-desc = Поглинає органічну їжу, дозволяючи відновлювати хімікати залежно від її вмісту.
    Може поглинати поживні речовини, приготовані та сирі білки, а також жир.
