advertisement-condiment-1 = Втомилися від сухого м'яса? Налийте на нього трохи смачних приправ!
advertisement-condiment-2 = Безпечний для дітей посуд. Виделки, ложки та ножі, якими нічого не поріжеш.
advertisement-condiment-3 = Кукурудзяна олія!
advertisement-condiment-4 = Підсолодіть свій день з Astrotame! Вісім із десяти лікарів погоджуються, що це, ймовірно, не викличе раку.
advertisement-condiment-5 = Гострий соус! Соус для барбекю! Холодний соус! Кетчуп! Соєвий соус! Хрін! У нас незліченно соусів!
advertisement-condiment-6 = Не забудьте покласти кетчуп і гірчицю на бургери! Кухарі часто про це забувають.
