ent-ActionHereticIceSpear = Тайны Созидания
    .desc = Активируйте, чтобы создать Ледяное Копьё или призвать уже существующее копьё.
ent-ActionHereticCleave = Расчленение
    .desc = Вызывает сильное кровотечение у цели и нескольких врагов вокруг неё.
ent-ActionHereticRustCharge = Ржавый Рывок
    .desc = Рывок, который должен начинаться на ржавой плитке и уничтожит любые ржавые объекты на вашем пути, нанесёт сильный урон другим и распространит ржавчину вокруг вас во время рывка. Поскольку именно ржавчина даёт вам эту силу, фокус не требуется.
