ent-ActionHereticRustConstruction = Формирование ржавчины
    .desc = Превращает ржавый пол в полную стену из ржавчины. Создание стены под существом причинит ему вред.
ent-ActionHereticAggressiveSpread = Агрессивное распространение
    .desc = Распространяет ржавчину на близлежащие поверхности.
ent-ActionHereticEntropicPlume = Энтропийное облако
    .desc = Выпускает дезориентирующее облако, заставляющее врагов бить друг друга, кратковременно ослепляет и отравляет их. Также распространяет ржавчину по пути облака.
ent-ActionHereticRustWave = Достижение патрона
    .desc = Выпускает токсичную волну ржавчины.
