reagent-name-bz = би-зет
reagent-desc-bz = Мощный галлюциноген, который также погружает слаймолюдов в стазис.
reagent-name-healium = хилиум
reagent-desc-healium = Мощное снотворное с регенеративными свойствами.
reagent-name-nitrium = нитриум
reagent-desc-nitrium = Экспериментальный газ, усиливающий физические показатели. Эффект нитриума может усиливаться по мере его накопления в крови.
reagent-name-pluoxium = плюоксиум
reagent-desc-pluoxium = Газ, который при вдыхании может снабжать кровь ещё большим количеством кислорода, не будучи окислителем.
