reagent-name-stasizium = Стазиум
reagent-desc-stasizium = Нестабильная жидкость будущего, способная восстановить организм пациента до первоначального состояния. Однако при передозировке может разрушить тело.
reagent-name-fleshmend = Плоть
reagent-desc-fleshmend = Тонны одноклеточных организмов, нацеленных исключительно на восстановление физического здоровья генокрада
reagent-popup-fleshmend = Ваше тело изгибается и принимает нужную форму.
reagent-name-panacea = Панацея для генокрадов
reagent-desc-panacea = Тонны одноклеточных организмов направлены на очищение организма меняющегося от токсичных химикатов.
reagent-popup-panacea = Яд вытекает из вас на пол.
