# SPDX-FileCopyrightText: 2024 Armok <155400926+ARMOKS@users.noreply.github.com>
# SPDX-FileCopyrightText: 2024 BombasterDS <115770678+BombasterDS@users.noreply.github.com>
# SPDX-FileCopyrightText: 2024 Piras314 <p1r4s@proton.me>
# SPDX-FileCopyrightText: 2025 Aiden <28298836+Aidenkrz@users.noreply.github.com>
# SPDX-FileCopyrightText: 2025 Aiden <aiden@djkraz.com>
# SPDX-FileCopyrightText: 2025 SX-7 <92227810+SX-7@users.noreply.github.com>
#
# SPDX-License-Identifier: AGPL-3.0-or-later

reagent-name-stasizium = стасизиум
reagent-desc-stasizium = Нестабильная жидкость будущего, способная восстановить тело пациента до исходного состояния. Однако передозировка может разорвать тело на части.
reagent-name-probital = пробитал
reagent-desc-probital = Заставляет тело пациента расходовать энергию на создание большего количества исцеляющих соединений. Передозировка вызывает сильную усталость, вынуждая к кратковременному отдыху.
reagent-name-mitogen = митоген
reagent-desc-mitogen = Превращает питательные вещества в митотрофин для высокоэффективного исцеления. Передозировка вызывает рвоту.
reagent-name-mitotrophin = митотрофин
reagent-desc-mitotrophin = Исцеляющее соединение, создаваемое из химикатов, обычно встречающихся в пище.
reagent-name-tirimol = тируемол
reagent-desc-tirimol = Сильный депрессант, применяемый для лечения повреждений от удушья. Значительно снижает потребление кислорода, но ослабляет мышцы.
reagent-name-syriniver = сиринивер
reagent-desc-syriniver = Экспериментальный препарат, содержащий другое лекарство и быстро растворяющийся при инъекции. Лучше применять через лечебные пластыри или таблетки. Передозировка вызывает разрыв органов из-за избыточного давления.
reagent-name-musiver = музивер
reagent-desc-musiver = Медленно действующее антидотное средство с уникально маленьким молекулярным размером.
reagent-name-multiver = мультевер
reagent-desc-multiver = Лекарство, специально созданное для очищения от опасных химических смесей. Можно использовать при простом отравлении, но рекомендуется смешивать с другими веществами для большей эффективности.
reagent-name-monover = моновер
reagent-desc-monover = Относительно простой антидот, прекращающий действие в загрязнённой среде. Побочные эффекты можно использовать для быстрой проверки чистоты крови.
reagent-name-synthcells = синтоклетки
reagent-desc-synthcells = Искусственно созданные "клетки", которые быстро уничтожают и заменяют любые дефектные. Работают как при внешнем, так и при внутреннем применении. Действуют даже на мёртвых.
reagent-name-salicylic-acid = салициловая кислота
reagent-desc-salicylic-acid = Мощное исцеляющее средство, отлично восстанавливающее самые сильно повреждённые тела. Трудно вызвать передозировку.
reagent-name-oxandrolone = оксандролон
reagent-desc-oxandrolone = Желатиноподобное вещество, ускоряющее заживление ожогов. Трудно вызвать передозировку.
reagent-name-pentenic-acid = пентеновая кислота
reagent-desc-pentenic-acid = Многофункциональное средство, борется с ядами и предотвращает радиационное повреждение, кроме самых сильных источников.
reagent-name-atropine = атропин
reagent-desc-atropine = Останавливает многие функции тела, чтобы безопасно лечить повреждения у пациентов в критическом состоянии. Лучше использовать вне боя из-за сильного ментального расстройства.
reagent-name-calomel = каломель
reagent-desc-calomel = Быстро связывается с химикатами и выводит их из крови. Поддерживает пациента в состоянии клинической смерти, потому используется только как добавка.
reagent-name-ammoniated-mercury = аммонизированная ртуть
reagent-desc-ammoniated-mercury = Трудное в применении, но потенциально мощное средство для борьбы с токсинами. Выводит яды и быстро лечит отравления, если пациент не имеет наружных повреждений. На раненых действует хуже, но сохраняет способность выводить токсины.
reagent-name-antihol = антигол
reagent-desc-antihol = Быстро нейтрализует этанол в крови, при этом лечит хронических алкоголиков.
reagent-name-ibuprofen = ибупрофен
reagent-desc-ibuprofen = Слабое средство, помогающее при головных болях и возвращении в медбей после тяжелого дня.
reagent-name-silver-sulfadiazine = сульфадиазин серебра
reagent-desc-silver-sulfadiazine = Успокаивающая жидкость для наружного применения, быстро лечит лёгкие ожоги. Токсична в крови. Действует на мёртвых.
reagent-name-styptic-powder = кровоостанавливающий порошок
reagent-desc-styptic-powder = Яркий порошок для наружного применения, быстро лечит синяки. Токсичен в крови. Действует на мёртвых.
reagent-name-tehifin = тефифин
reagent-desc-tehifin = Слабое средство от ожогов с сомнительной безопасностью.
reagent-name-ebifin = эбифин
reagent-desc-ebifin = Очень сильное средство от ожогов с низким порогом передозировки. При попадании в кровь быстро реагирует, эффективно лечит ожоги в малых дозах.
reagent-name-procenyl-lazide = проценил-лазид
reagent-desc-procenyl-lazide = Относительно сильное средство для лечения физического урона, с низким порогом передозировки. Требует кристаллизации при низких температурах и отделения от исходного раствора.
reagent-name-bozaide = бозайд
reagent-desc-bozaide = Медленно действующее средство для лечения физического урона, наносит небольшой радиационный урон.
reagent-name-genecide = генецид
reagent-desc-genecide = Разрушает генетические повреждения. Требует контроля за пациентом.
reagent-name-procenyl-lazide-sludge = осадок проценил-лазида
reagent-desc-procenyl-lazide-sludge = Относительно легко создаваемый раствор, требует нагрева для связывания в известной своей низкой эффективности реакции.
reagent-name-styptic-crystal-catalyst = катализатор кристаллов кровоостанавливающего средства
reagent-desc-styptic-crystal-catalyst = Основной компонент любой школьной химической лаборатории, обычно не реактивная жидкость, которая при смешивании с кровью и натрием образует красивые кристаллы с лечебным эффектом.
reagent-name-synthflesh = синтплоть
reagent-desc-synthflesh = На первый взгляд просто молотое синтмясо, но из него можно выделить клетки с высоким лечебным потенциалом. Синтплоть создаётся в сравнительно сложной реакции с образованием гидроксидного побочного продукта.
reagent-name-hercuri = геркури
reagent-desc-hercuri = Мощный охладитель, подходит для внутреннего и наружного применения, однако следует остерегаться переохлаждения пациента.
reagent-name-herignis = херигнис
reagent-desc-herignis = Может быстро согреть сильно охлаждённого ящера, рекомендуется использовать в малых дозах, так как может опасно перегреть метаболизатор.
reagent-name-immurin = иммурин
reagent-desc-immurin = Химическое вещество, усиливающее вашу иммунную систему, заставляя её работать быстрее и эффективнее. Усиление сохраняется некоторое время даже после полного процесса метаболизма. На вкус как лакрица.
reagent-name-spaceacilin = космоцилин
reagent-desc-spaceacilin = Широко используемое и эффективное антибактериальное лекарство. Слегка ослабляет ваш иммунитет.
reagent-name-devirate = девтерин
reagent-desc-devirate = Противовирусное лекарство. Слегка токсичное.
