reagent-name-stasizium = Стазиум
reagent-desc-stasizium = Нестабильная жидкость будущего, способная восстановить организм пациента до первоначального состояния. Однако при передозировке может разрушить тело.

reagent-name-fleshmend = Плоть
reagent-desc-fleshmend = Тонны одноклеточных организмов, нацеленных исключительно на восстановление физического здоровья генокрада
reagent-popup-fleshmend = Ваше тело изгибается и принимает нужную форму.

reagent-name-panacea = Панацея для генокрадов
reagent-desc-panacea = Тонны одноклеточных организмов направлены на очищение организма меняющегося от токсичных химикатов.
reagent-popup-panacea = Яд вытекает из вас на пол.

reagent-name-probital = пробитал
reagent-desc-probital = Заставляет организм пациента тратить энергию на создание большего количества лечебных соединений. Передозировка истощает организм, насильно заставляя его вздремнуть.

reagent-name-mitogen = митоген
reagent-desc-mitogen = Преобразует питательные вещества в митотропин для высокоэффективного заживления ран. При случайной передозировке может возникнуть рвота.

reagent-name-mitotrophin = митотропин
reagent-desc-mitotrophin = Лекарство, которое создается из химических веществ, обычно содержащихся в пище.

reagent-name-tirimol = тиримол
reagent-desc-tirimol = Сильное успокаивающее средство, используемое при лечении кислородного голодания. Значительно снижает потребление кислорода за счет ослабления мышц.

reagent-name-syriniver = сиринивер
reagent-desc-syriniver = Экспериментальный препарат, содержит в себе другое лекарство и быстро растворяется после инъекции. Лучше всего применять в виде заживляющих пластырей или таблеток. Передозировка вызывает разрыв органов из-за избыточного давления.

reagent-name-musiver = мусивер
reagent-desc-musiver = Противоядовое средство более медленного действия с уникальным молекулярным составом.

reagent-name-multiver = мультивер
reagent-desc-multiver = Препарат, предназначенный для очистки организма от опасных химических соединений. Может использоваться против простых отравлений, но для повышения эффективности рекомендуется смешивать его с другими химикатами.

reagent-name-monover = моновер
reagent-desc-monover = Относительно простой в применении противоядовый препарат, который перестает действовать в загрязненной среде. Его побочные эффекты потенциально могут быть использованы для быстрой проверки того, чиста ли кровь от химических веществ.

reagent-name-synthcells = синтетические клетки
reagent-desc-synthcells = Искусственно созданные "клетки", которые быстро разрушают и заменяют любые нефункциональные клетки. Действует как при наружном, так и при внутреннем применении. Воздействует на мертвые клетки.

reagent-name-salicylic-acid = салициловая кислота
reagent-desc-salicylic-acid = Мощное заживляющее средство, превосходно восстанавливающее большинство изувеченных трупов. Трудно поддается передозировке.

reagent-name-oxandrolone = оксандролон
reagent-desc-oxandrolone = Желатиновое химическое вещество, которое заживляет ожоги тем быстрее, чем сильнее обгорело тело пациента. Трудно поддается передозировке.

reagent-name-pentenic-acid = пентеновая кислота
reagent-desc-pentenic-acid = Универсальный препарат, действует против ядов и предотвращает радиационное поражение от всех источников, кроме самых сильных.

reagent-name-atropine = атропин
reagent-desc-atropine = Отключает многие функции организма для безопасного лечения любых повреждений у пациентов в критическом состоянии. Лучше всего использовать вне боевых ситуаций из-за серьезных психических расстройств, которые это вызывает.

reagent-name-calomel = каломель
reagent-desc-calomel = Быстро связывается с химическими веществами и выводит их из кровотока. Поддерживает состояние, близкое к смерти, и поэтому его следует использовать только в качестве добавки.

reagent-name-ammoniated-mercury = аммонизированная ртуть
reagent-desc-ammoniated-mercury = Сложный в применении, но потенциально мощный препарат, предназначенный специально для борьбы с токсинами. Выводит яды и быстро заживляет любые повреждения, вызванные отравлением, если у пациента нет внешних повреждений. Применять его на травмированных пациентах не рекомендуется, хотя препарат сохраняет свои свойства по выведению токсинов.

reagent-name-antihol = антихол
reagent-desc-antihol = Быстро нейтрализует любой этанол в растворе, излечивая при этом самых заядлых пьяниц.

reagent-name-ibuprofen = ибупрофен
reagent-desc-ibuprofen = Слабый препарат, который помогает при головной боли и возвращении в медицинский отсек после тяжелого дня.

reagent-name-silver-sulfadiazine = сульфадиазин серебра
reagent-desc-silver-sulfadiazine = Успокаивающая жидкость, которую можно применять наружно для быстрого лечения легких ожогов. Токсична при попадании в кровь. Действует на мертвых.

reagent-name-styptic-powder = кровоостанавливающий порошок
reagent-desc-styptic-powder = Яркий порошок, который можно наносить наружно для быстрого заживления легких ушибов. Токсичен при попадании в кровь. Действует на мертвых.

reagent-name-tehifin = техифин
reagent-desc-tehifin = Низкоэффективное средство от ожогов сомнительной безопасности.

reagent-name-ebifin = эбифин
reagent-desc-ebifin = Чрезвычайно сильное противоожоговое средство с крайне низким порогом передозировки. Интенсивно реагирует в крови, быстро заживляя большинство ожоговых повреждений при использовании в небольших количествах.

reagent-name-procenyl-lazide = проценилазид
reagent-desc-procenyl-lazide = Сильнодействующее лекарственное средство с низким порогом передозировки, который необходимо кристаллизовать при низких температурах и отделить от прекурсора.

reagent-name-bozaide = бозаид
reagent-desc-bozaide = Медленно-действующее лекарство от ушибов, наносящее незначительный радиационный ущерб.

reagent-name-genecide = генецид
reagent-desc-genecide = В буквальном смысле устраняет генетические повреждения. Обязательно наблюдайте за пациентами, принимающими его.

reagent-name-procenyl-lazide-sludge = осадок проценилазида
reagent-desc-procenyl-lazide-sludge = Относительно простой в приготовлении раствор, требующий нагревания для правильного связывания в заведомо неэффективной реакции.

reagent-name-styptic-crystal-catalyst = кровоостанавливающий кристаллический катализатор
reagent-desc-styptic-crystal-catalyst = Эта обычно не вступающая в реакцию жидкость, являющаяся основным продуктом любой школьной химической лаборатории, может смешиваться с кровью и натрием, образуя красивые кристаллы, обладающие целебным потенциалом.

reagent-name-synthflesh = синтетическая плоть
reagent-desc-synthflesh = Хотя на первый взгляд это просто неинтересное измельченное синтетическое мясо, из него можно выделить клетки с большим целебным потенциалом. Синтетическое мясо может быть получено в результате довольно сложной реакции с побочным продуктом - гидроксидом.

reagent-name-hercuri = геркули
reagent-desc-hercuri = Мощная охлаждающая жидкость, пригодная как для внутреннего, так и для наружного применения, однако необходимо соблюдать осторожность, чтобы не слишком сильно заморозить пациентов.

reagent-name-herignis = херигнис
reagent-desc-herignis = Может размораживать большинство охлажденных унатхов, рекомендуется употреблять только в небольших дозах, так как может быстро разогреть метаболизатор до опасного уровня.
