reagent-name-fentanyl = фентанил
reagent-desc-fentanyl = Ужасающе токсичный уличный наркотик с целым списком побочных эффектов. Если вы принимаете наркотики, то попадете в ад раньше, чем умрете!

reagent-name-blind-toxin = токсин слепоты
reagent-desc-blind-toxin = Густой химикат, который при метаболизме лишает пользователя зрения и повреждает его глаза.

reagent-name-tirizene = тиризен
reagent-desc-tirizene = Несмертельный яд, вызывающий сильную усталость и слабость у жертвы.

reagent-name-aranesp = анаресп
reagent-desc-aranesp = Сложный в синтезе усилитель производительности, наиболее известный своими мощными возможностями восстановления энергии.

reagent-name-mousebites = мышиные укусы
reagent-desc-mousebites = Вы пробовали это лекарственное средство?
