reagent-name-triclor = триклор
reagent-desc-triclor = Размножается при контакте с кровью и вызывает у того в ком это метаболизируется постоянную рвоту, быстрое опорожнение желудка и многое другое. Обладает относительно низкой силой и требует больших доз, чтобы убить. Неэффективен в малых количествах.

reagent-name-cyanide = цианид
reagent-desc-cyanide = Легкий в создании токсин, который в средних дозах может привести к летальному исходу. Однако постоянные трудности с дыханием быстро насторожат любую потенциальную жертву.

reagent-name-anacea = анацея
reagent-desc-anacea = Быстро выводит большинство лекарств из крови, что делает его бесценным ингридиентом любой смеси ядов. Сильные противоядовые препараты могут значительно замедлить этот процесс.

reagent-name-pendetide = пендетид
reagent-desc-pendetide = Хотя он в основном нейтрален, он усиливает любое существующее радиационное повреждение. Кроме того, он вымывает лекарства из крови, что затрудняет заживление.

reagent-name-aluite = алюит
reagent-desc-aluite = Нереактивная молекула, которая при низких температурах связывается с другими химическими веществами, транспортируя их и повышая эффективность. При попадании в кровь взрывается, а передозировка приводит к повреждению органов.

reagent-name-sarin = зарин
reagent-desc-sarin = Жестокий нейротоксин, вызывающий неприятные едкие ожоги при контакте с кожей. Ядовит при вдыхании и вызывает паралич.

reagent-name-nevcottapowder = невкоттовый порошок
reagent-desc-nevcottapowder = Высокотоксичный порошок, получаемый путем измельчения коры дерева невкотта. Используется при создании секретного химического вещества.
