# SPDX-FileCopyrightText: 2025 Aiden <28298836+Aidenkrz@users.noreply.github.com>
# SPDX-FileCopyrightText: 2025 Aiden <aiden@djkraz.com>
# SPDX-FileCopyrightText: 2025 PunishedJoe <PunishedJoeseph@proton.me>
# SPDX-FileCopyrightText: 2025 SX-7 <92227810+SX-7@users.noreply.github.com>
#
# SPDX-License-Identifier: AGPL-3.0-or-later

reagent-name-triclor = трихлор
reagent-desc-triclor = Реплицируется при контакте с кровью и заставляет использовавшего постоянно блевать, быстро опустошая желудок и прочее. Относительно слаб, для убийства нужны высокие дозы. Неэффективен в малых количествах.
reagent-name-cyanide = цианид
reagent-desc-cyanide = Легкий в изготовлении токсин с летальным потенциалом при средних дозах. Однако постоянные трудности с дыханием быстро насторожат потенциальную жертву.
reagent-name-anacea = анацея
reagent-desc-anacea = Быстро выводит большинство лекарств из крови, делая её ценным ингредиентом для любых ядов. Сильные антидоты значительно замедляют этот процесс.
reagent-name-pendetide = пендетид
reagent-desc-pendetide = В основном нейтрален, но усиливает уже существующее радиационное повреждение. Также выводит лекарства из крови, затрудняя лечение.
reagent-name-aluite = алюит
reagent-desc-aluite = Нереактивная молекула, связывающаяся с другими химикатами при низких температурах для транспортировки и повышения эффективности. При попадании в кровь разрывается, передозировка вызывает разрыв органов.
reagent-name-sarin = зарин
reagent-desc-sarin = Жесткий нейротоксин, вызывающий ожоги при контакте с кожей. Ядовит при вдыхании и вызывает паралич.
reagent-name-nevcottapowder = порошок невкотта
reagent-desc-nevcottapowder = Очень токсичный порошок, получаемый измельчением коры дерева невкотта. Используется для создания секретного химического вещества.
reagent-name-microplastics = микропластик
reagent-desc-microplastics = Слаботоксичный загрязнитель, встречающийся во множестве повседневных вещах. Его токсичное воздействие, по-видимому, не оказывают эффекта на Воксов.
