character-item-group-TraitsCasterType = Тип Псі-кастера

trait-name-LatentPsychic = Латентний Псіонік
trait-description-LatentPsychic = Ваш розум і душа відкриті для ноосфери, що дозволяє використовувати Телепатію.
    Таким чином, ви можете потенційно отримати псіонічні здібності.
    Існує ймовірність, що на вас можуть полювати потойбічні сили, тому тримайте свої здібності в секреті.
    Латентні псіоніки не мають особливих здібностей, модифікаторів або унікальних особливостей порівняно з іншими псіоніками.
    Однак з часом і ресурсами вони можуть стати будь-ким.

trait-name-PsionicInsulation = χ Невідповідність Хвильової Форми
trait-description-PsionicInsulation = Ви - м'ясний автомат, керований нейромедіаторами. У вашому черепі лежить
    1.5-кілограмовий мішок м'яса, що вдає свідомість. За сучасною епістемологічною теорією, ви навіть не софонт.
    Хороша новина полягає в тому, що ви імунні до більшості позитивних і негативних ефектів псіонічних сил.
    Ця недуга може мати й інші наслідки.

trait-name-Elementalist = Елементаліст
trait-description-Elementalist = 'Елементалісти' - це рідкісна та сучасна форма Псіона, відома своїм потенціалом до помпезних проявів "Кінетики".
    Настільки рідкісними були ці індивідууми, що свого часу їх знали під такими титулами, як Чаклун або Маг, якщо вони, звичайно, не були шарлатанами.
    Як Елементаліст, ваш талант до розвитку нових здібностей суворо обмежений.
    Проте, незважаючи на цей компроміс, ваші здібності належать до сфери яскравих та небезпечних. Ви ніколи не зможете генерувати здібності, відомі як "Менталіка".
    На вас майже напевно будуть полювати. Повідомляйте іншим про те, що ви можете, ризикуючи власною душею.

    - Ви ніколи не зможете "викинути" нові здібності. Здібності, які ви купуєте при створенні персонажа, - це все, що у вас коли-небудь буде.
    - Ваші доступні здібності суворо обмежені "Кінетикою".
    - Ви ніколи не будете Телепатом.

trait-name-PsychoHistorian = Психоісторик
trait-description-PsychoHistorian = Психоісторики - це досить поширена та добре вивчена гілка псіонічних користувачів, чиї здібності задокументовані у відкритому доступі
    ще з 1970-х років на Землі. Міфологічні згадки про таких індивідуумів також можна простежити на тисячі років назад. Сьогодні
    Психоісторики становлять переважну більшість пробуджених членів Культу Епістеміки. Ваші здібності зазвичай вважаються "Безпечними", оскільки вони
    взаємодіють виключно від одного розуму до іншого без необхідності взаємодії з позапланарними силами. Однак ви ніколи не зможете
    вивчити будь-які здібності, відомі як "Кінетика".

    - Ваші здібності розвиваються значно швидше, ніж у інших псіоніків.
    - Ваші доступні здібності суворо обмежені "Менталікою"
    - Ви автоматично вважаєтеся Телепатом.
