# Thief

selectable-set-thief-anatomy-name = Набір анатомії
selectable-set-thief-anatomy-description = Ви досягли піку фізичної форми... з невеликою допомогою.
    Включає: імплантатор-сховище, імплантатор-шифратор ДНК, льодяник,
    пляшку ефедрину, шприц, порожній шейкер та омега-мило.

selectable-set-thief-breacher-name = Набір штурмовика
selectable-set-thief-breacher-description = Що це за звук? Трохи C4 стукає в їхні двері.
    Жодна перешкода вас не зупинить!
    Включає: два заряди C4, мультитул, дистанційний сигналізатор, щелепи життя,
    покращений зварювальний апарат, інженерні окуляри та ізольовані рукавиці.

selectable-set-thief-chameleon-name = Набір хамелеона
selectable-set-thief-chameleon-description = Ви — усі і ніхто; ви — майстер маскування.
    Включає: повний набір одягу-хамелеона,
    проектор-хамелеон та ID-карту агента.
    Маскуйтеся під будь-кого і будь-що.

selectable-set-thief-syndie-name = Набір Синдикату
selectable-set-thief-syndie-description = Дрібнички з відкинутого минулого чи вкрадені у необережного агента?
    Ви налагодили зв'язки. Віскі, ехо...
    Включає: Емаг, Ламач доступу, сигарети 'Interdyne', кодове слово Синдикату,
    радіоглушник, запальничку та кілька дивних червоних кристалів.

selectable-set-thief-sleeper-name = Набір "Соня
selectable-set-thief-sleeper-description = Поки ми не закриємо очі назавжди, використовуйте свої нелегальні рецепти,
    щоб тримати інших уві сні.
    Включає: балон зі снодійним закисом азоту, дві пляшки ноктурину
    та гіпопен.

selectable-set-thief-communicator-name = Набір комунікатора
selectable-set-thief-communicator-description = Гроші — це влада, а секрети — це гроші. Використовуйте свій підвішений язик
    та багатство, щоб підірвати станцію зсередини.
    Включає: майстер-ключ до всіх каналів станції, ручку CyberSun,
    маску-хамелеон для голосу та 20 тисяч спесо у валізі.

selectable-set-thief-smuggler-name = Набір контрабандиста
selectable-set-thief-smuggler-description = Усім злодіям потрібне місце, де можна сховати свої товари в темряві.
    Не забудьте прив'язати свій фултон.
    Включає: фултон-маяк, 10 фултонів, 3 димові гранати,
    та невидимий ящик для сховку цінного луту.

# Синдикат

selectable-set-syndicate-spy-name = Набір шпигуна
selectable-set-syndicate-spy-description = Виконуйте свої завдання тихо за допомогою цієї добірки предметів для скритності.
    Містить: злодійські рукавички-хамелеон, набір хамелеона, голосову маску,
    ID-карту агента, порожній гіпопен, радіоглушник, скриньку для скритності,
    щелепи життя синдикату та ключ шифрування синдикату.

selectable-set-syndicate-hitman-name = Набір найманого вбивці
selectable-set-syndicate-hitman-description = Знаходьте та ліквідуйте свої цілі тихо та ефективно з цим набором.
    Містить: пістолет "Кобра" з 3 додатковими магазинами, посібник з рукопашного бою,
    спеціальний бронежилет, нековзні черевики, пачку трав'яних сигарет "Interdyne",
    бойову аптечку, стильний вигляд та ключ шифрування синдикату.

selectable-set-syndicate-implants-name = Набір кіберпсихопата
selectable-set-syndicate-implants-description = Кілька імплантів, щоб дати вам варіанти дій, коли вас неминуче заарештують.
    Містить: імплантатори ЕМІ, шифрування, свободи, диму, крав-маги та радіо синдикату,
    автохірурги для Сандевістану та парних лез-богомолів, а також круту куртку.

selectable-set-syndicate-hacker-name = Набір хакера
selectable-set-syndicate-hacker-description = Набір з усім необхідним для злому та порушення роботи самої станції,
    її ШІ, кіборгів та служби безпеки. ЗЛАМАЙ ПЛАНЕТУ!
    Містить: плату закону Антимова, порушник автентифікації, ЕМАГ,
    камерний жучок, заповнений ящик з інструментами, костюм контракціоніста,
    круті окуляри та ключі двійкового та синдикатського шифрування.

selectable-set-syndicate-desword-name = Набір Темного Лорда
selectable-set-syndicate-desword-description = Перетворіть свій гнів на ненависть, а ненависть — на страждання за допомогою цього світлового меча.
    Містить: двосторонній енергетичний меч, набір мікроін'єкторів з гіперзином, тюбик клею,
    весь одяг, необхідний для належного косплею, та ключ шифрування синдикату.

selectable-set-syndicate-grenadier-name = Набір гренадера
selectable-set-syndicate-grenadier-description = Трохи вибухівки, щоб ви могли пробити собі шлях у будь-якій ситуації.
    Містить: ключ шифрування синдикату, вибухозахисний костюм, розвантажувальний пояс гренадера,
    вибухостійкий рюкзак і стільки гранат, що ви заснете, читаючи список.

selectable-set-syndicate-fluclear-name = Набір ядерного оперативника
selectable-set-syndicate-fluclear-description = Заявіть про свою вірність Синдикату з цим набором, дістаньте той бісовий диск!
    Містить: пістолет-кулемет C-20R, 3 додаткові магазини, енергетичний щит, джетпак,
    та деяке базове спорядження ядерного оперативника (включно з важким скафандром).

selectable-set-syndicate-friendship-name = Набір дружби
selectable-set-syndicate-friendship-description = Дружба — це магія! Знайдіть собі друзів з цим набором!
    Містить: кийок підрядника та наручники для вас, 4 імплантатори контролю розуму
    та гвинтівки Мосіна для ваших друзів, а також 5 ключів шифрування синдикату для всіх вас.

selectable-set-syndicate-carp-name = Набір карпа
selectable-set-syndicate-carp-description = Грр! Рррр! Грр... Грроу?! КОВАБУНГА!
    Містить: Сплячий Карп, 10 зневоднених карпів та ключ шифрування синдикату.

# Блюшилд

selectable-set-blueshield-shield-name = набір блюшилда
selectable-set-blueshield-shield-description = Культова річ, що дала назву цим солдатам.
    Включає: великий щит та кастомізований електрокийок DT-4 'Atrocity'.

selectable-set-blueshield-revolver-name = набір з револьвером
selectable-set-blueshield-revolver-description = Закінчення набоїв — найгірше, що може трапитися в перестрілці.
    Включає: енергетичний револьвер EG-4, здатний стріляти болтами за допомогою
    перезаряджуваних спідлоадерів, як летальними, так і ні, та плечову кобуру.

selectable-set-blueshield-cqc-name = набір для ближнього бою
selectable-set-blueshield-cqc-description = Іноді доводиться бруднити руки.
    Включає: книгу, здатну навчити користувача
    просунутому ближньому бою.

selectable-set-blueshield-chester-name = набір "Честер
selectable-set-blueshield-chester-description = Готові до полювання?
    Включає: дробовик 8-го калібру, 'Честер'. Запасні набої,
    Альтернативні набої, Запасні магазини.

selectable-set-blueshield-syringe-name = медичний набір
selectable-set-blueshield-syringe-description = Ідеально підходить для лікування союзників або отруєння ворогів у скрутну хвилину.
    Включає: бойовий інжектор та кілька флаконів з ліками.

# Важкі скафандри Блюшилда

selectable-set-blueshield-hardsuit-light-name = броньований космічний скафандр
selectable-set-blueshield-hardsuit-light-description = Броньований космічний скафандр, що забезпечує більшу швидкість за рахунок захисту.

selectable-set-blueshield-modsuit-name = важкий скафандр блюшилда
selectable-set-blueshield-modsuit-description = Кастомний важкий скафандр, що дозволяє більше налаштувань, за рахунок потреби в енергії.

# ЕРТ

selectable-set-ert-ballistic-name = балістичний набір
selectable-set-ert-ballistic-description = Надійний, ефективний та компактний. Енні вас прикриє.
    Включає: гвинтівку калібру .30, Енні.
    Запасні магазини до неї та N1984.

selectable-set-ert-pulse-name = імпульсний набір
selectable-set-ert-pulse-description = Закінчення набоїв — найгірше, що може трапитися
    в перестрілці.
    Включає: модифікований імпульсний карабін.
    Револьвер EG-4, імпульсні елементи живлення.

# Селектори космічних скафандрів

selectable-set-paramedic-voidsuit-name = Космічний скафандр парамедика
selectable-set-paramedic-voidsuit-desc = Легкий космічний скафандр з мінімальним захистом,
    але високою швидкістю руху.

selectable-set-paramedic-modsuit-name = Важкий скафандр санітара
selectable-set-paramedic-modsuit-desc = Модульний важкий скафандр з важчими пластинами,
    щоб, сподіваємось, витримати кулю-другу.

selectable-set-security-voidsuit-name = Космічний скафандр служби безпеки
selectable-set-security-voidsuit-desc = Легкий космічний скафандр з вбудованим бронежилетом для забезпечення
    помірного захисту, залишаючись мобільним для кінетичних операцій низької інтенсивності.

selectable-set-security-modsuit-name = Важкий скафандр служби безпеки 'Солдат'
selectable-set-security-modsuit-desc = Модульний важкий скафандр з керамічними вставками для забезпечення більшого захисту,
    ніж його аналог у вигляді космічного скафандра, але з меншою мобільністю.

selectable-set-headofsecurity-voidsuit-name = Космічний скафандр голови служби безпеки
selectable-set-headofsecurity-voidsuit-desc = Легкий космічний скафандр з матеріалом, вирізаним з нежиттєво важливих зон для незначного збільшення
    показника броні життєво важливих органів та підвищення мобільності
    у порівнянні зі стандартним скафандром служби безпеки.

selectable-set-headofsecurity-modsuit-name = Важкий скафандр голови служби безпеки 'Оплот'
selectable-set-headofsecurity-modsuit-desc = Модульний важкий скафандр з дорогою пластитановою бронею для використання головою служби безпеки.
    Оснащений бортовим внутрішньовенним стимуляційним ін'єктором з ручним керуванням

selectable-set-engineering-voidsuit-name = Інженерний космічний скафандр
selectable-set-engineering-voidsuit-desc = Легкий космічний скафандр для ремонту низької інтенсивності навколо станції

selectable-set-engineering-modsuit-name = Інженерний важкий скафандр 'Сапер'
selectable-set-engineering-modsuit-desc = Модульний важкий скафандр з посиленим вибухозахисним покриттям та великим вразливим візором,
    заміненим на зовнішні камери для кращого захисту від вибухів
    та інших зовнішніх загроз.

selectable-set-captain-voidsuit-name = Капітанський скафандр
selectable-set-captain-voidsuit-desc = Легкий капітанський скафандр, виготовлений на замовлення для урочистих подій, легко
    броньований для захисту під час звичайної зміни, і при цьому зберігає
    звичайні можливості для виходу у відкритий космос.

selectable-set-captain-modsuit-name = Капітанський важкий скафандр 'Магнат'
selectable-set-captain-modsuit-desc = Модульний важкий скафандр, ідеально відполірований, прикрашений і броньований для найкращих
    з найкращих, оснащений виготовленими на замовлення пластинами, охолоджувальною рідиною та діамантами, щоб
    навіть найважчі часи керівництва здавалися вам нічим.
