# Thief

selectable-set-thief-anatomy-name = Набір «Анатомія»
selectable-set-thief-anatomy-description = Ви досягли піку фізичної форми... з невеликою допомогою.
    Включає: імплантатор сховища, імплантатор-шифратор ДНК, льодяник,
    пляшку ефедрину, шприц, порожній шейкер та омега-мило.

selectable-set-thief-breacher-name = Набір «Підривник»
selectable-set-thief-breacher-description = Що це за звук? Маленька C4 стукає в їхні двері.
    Жодна перешкода вас не зупинить!
    Включає: дві C4, мультитул, дистанційний сигналізатор, щелепи життя,
    покращений зварювальний апарат, інженерні окуляри та ізольовані рукавички.

selectable-set-thief-chameleon-name = Набір «Хамелеон»
selectable-set-thief-chameleon-description = Ви — всі і ніхто; ви — майстер маскування.
    Включає: повний набір одягу-хамелеона,
    проєктор-хамелеон та ID-картку агента.
    Маскуйтеся під будь-кого і будь-що.

selectable-set-thief-syndie-name = Набір «Синдикат»
selectable-set-thief-syndie-description = Дрібнички з минулого, від якого відмовилися, чи вкрадені у недбалого агента?
    Ви налагодили деякі зв'язки. Віскі, ехо...
    Включає: емаг, ламач доступу, сигарети Interdyne, кодове слово Синдикату,
    радіоглушник, запальничку та кілька дивних червоних кристалів.

selectable-set-thief-sleeper-name = Набір «Соня»
selectable-set-thief-sleeper-description = Поки ми не закриємо очі назавжди, використовуйте свої нелегальні препарати,
    щоб тримати інших уві сні.
    Включає: бак зі снодійним закисом азоту, дві пляшки ноктурину,
    та гіпопен.

selectable-set-thief-communicator-name = Набір «Комунікатор»
selectable-set-thief-communicator-description = Гроші — це влада, а секрети — це гроші. Використовуйте свій підвішений язик
    та багатство, щоб підірвати станцію.
    Включає: майстер-ключ до всіх каналів станції, ручку CyberSun,
    маску-хамелеон для голосу та 20 тис. спесо у валізі.

selectable-set-thief-smuggler-name = Набір «Контрабандист»
selectable-set-thief-smuggler-description = Усім злодіям потрібне місце, де можна сховати свої товари в темряві.
    Не забудьте прив'язати свій фултон.
    Включає: маяк фултона, 10 фултонів, 3 димові гранати,
    та невидимий ящик для зберігання цінної здобичі

selectable-set-syndicate-spy-name = Набір «Шпигун»
selectable-set-syndicate-spy-description = Виконуйте свої завдання тихо за допомогою цієї добірки предметів для скритності.
    Містить: злодійські рукавички-хамелеон, набір-хамелеон, голосову маску,
    ID-картку агента, порожній гіпопен, радіоглушник, скриньку для скритності,
    щелепи життя Синдикату та ключ шифрування Синдикату.

selectable-set-syndicate-hitman-name = Набір «Найманий вбивця»
selectable-set-syndicate-hitman-description = Знаходьте та ліквідуйте свої цілі тихо та ефективно за допомогою цього набору.
    Містить: пістолет «Кобра» з 3 додатковими магазинами, посібник з рукопашного бою,
    спеціальний бронежилет, нековзні черевики, пакет трав Interdyne,
    бойову аптечку, стильний вигляд та ключ шифрування Синдикату.

selectable-set-syndicate-implants-name = Набір «Кіберпсихоз»
selectable-set-syndicate-implants-description = Кілька імплантатів, щоб дати вам варіанти, коли вас неминуче заарештують.
    Містить: імплантатори ЕМІ, шифрування, свободи, диму, крав-маги та радіо Синдикату,
    автохірурги для Сандевістану та парних лез-богомолів, а також круту куртку.

selectable-set-syndicate-hacker-name = Набір «Хакер»
selectable-set-syndicate-hacker-description = Набір з усім необхідним для злому та порушення роботи самої станції,
    її ШІ, кіборгів та служби безпеки. ЗЛАМАЙ ПЛАНЕТУ!
    Містить: плату закону Антимова, порушник автентифікації, ЕМАГ,
    камерний жучок, заповнений ящик з інструментами, костюм конторціоніста,
    круті окуляри та бінарний і синдикатський ключі шифрування.

selectable-set-syndicate-desword-name = Набір «Темний Лорд»
selectable-set-syndicate-desword-description = Перетворіть свій гнів на ненависть, а ненависть — на страждання за допомогою цього світлового меча.
    Містить: двосторонній енергетичний меч, набір мікроінжекторів гіперзину, тюбик клею,
    весь одяг, необхідний для належного косплею, та ключ шифрування Синдикату.

selectable-set-syndicate-grenadier-name = Набір «Гранатометник»
selectable-set-syndicate-grenadier-description = Трохи вибухівки, щоб ви могли пробити собі шлях у будь-якій ситуації.
    Містить: ключ шифрування Синдикату, бомбовий костюм, пояс гранатометника,
    вибухостійкий рюкзак і стільки гранат, що ви заснете, читаючи їхній список.

selectable-set-syndicate-fluclear-name = Набір «Ядерний оперативник»
selectable-set-syndicate-fluclear-description = Оголосіть про свою вірність Синдикату з цим набором, дістаньте той клятий диск!
    Містить: автомат C-20R, 3 додаткові магазини, енергетичний щит, реактивний ранець,
    та деяке базове спорядження ядерного оперативника (включаючи скафандр).

selectable-set-syndicate-friendship-name = Набір «Дружба»
selectable-set-syndicate-friendship-description = Дружба — це магія! Знайдіть собі друзів з цим набором!
    Містить: кийок підрядника та наручники для вас, 4 імплантатори контролю розуму
    та гвинтівки Мосіна для ваших друзів, а також 5 ключів шифрування Синдикату для всіх вас.

selectable-set-syndicate-carp-name = Набір «Карп»
selectable-set-syndicate-carp-description = Грр! Рррр! Грр... Грроу?! КОВАБУНГА!
    Містить: Сплячого Карпа, 10 зневоднених карпів та ключ шифрування Синдикату

selectable-set-blueshield-shield-name = набір «Синій щит»
selectable-set-blueshield-shield-description = Знакова тезка цих солдатів.
    Включає: великий щит та налаштований електрошокер DT-4 Atrocity.

selectable-set-blueshield-revolver-name = набір «Револьвер»
selectable-set-blueshield-revolver-description = Закінчення боєприпасів — найгірше, що може статися в перестрілці.
    Включає: енергетичний револьвер EG-4, здатний стріляти болтами за допомогою
    перезаряджуваних швидкісних заряджачів, як летальними, так і ні, та плечову кобуру.

selectable-set-blueshield-cqc-name = набір «Ближній бій»
selectable-set-blueshield-cqc-description = Іноді доводиться бруднити руки.
    Включає: книгу, здатну навчити користувача
    просунутому ближньому бою.

selectable-set-blueshield-chester-name = набір «Честер»
selectable-set-blueshield-chester-description = Готові до полювання?
    Включає: дробовик 8-го калібру, «Честер». Запасні набої,
    альтернативні набої, запасні магазини.

selectable-set-blueshield-syringe-name = набір «Медик»
selectable-set-blueshield-syringe-description = Ідеально підходить для лікування союзників або отруєння ворогів у скрутну хвилину.
    Включає: бойовий інжектор та кілька флаконів з ліками

selectable-set-blueshield-hardsuit-light-name = броньований скафандр
selectable-set-blueshield-hardsuit-light-description = Броньований скафандр, що забезпечує більшу швидкість за рахунок захисту.

selectable-set-blueshield-modsuit-name = скафандр «Синій щит»
selectable-set-blueshield-modsuit-description = Спеціальний скафандр, що дозволяє більше налаштувань, за рахунок потреби в енергії

selectable-set-ert-ballistic-name = набір «Балістика»
selectable-set-ert-ballistic-description = Надійні, ефективні та компактні. Енні вас прикриє.
    Включає: Гвинтівку калібру .30, "Енні".
    Запасні магазини до неї та N1984.

selectable-set-ert-pulse-name = набір «Імпульс»
selectable-set-ert-pulse-description = Закінчення боєприпасів — найгірше, що може статися
    в перестрілці.
    Включає: Модифікований імпульсний карабін.
    Револьвер EG-4, імпульсні елементи живлення

selectable-set-paramedic-voidsuit-name = Скафандр парамедика
selectable-set-paramedic-voidsuit-desc = Легкий скафандр з мінімальним захистом,
    але високою швидкістю руху.

selectable-set-paramedic-modsuit-name = Скафандр «Санітар»
selectable-set-paramedic-modsuit-desc = Модульний скафандр з важчими пластинами,
    щоб, сподіваємось, витримати кулю-другу.

selectable-set-security-voidsuit-name = Скафандр служби безпеки
selectable-set-security-voidsuit-desc = Легкий скафандр із вбудованим бронежилетом для забезпечення
    помірного захисту, залишаючись при цьому мобільним для кінетичних операцій низької інтенсивності.

selectable-set-security-modsuit-name = Скафандр СБ «Солдат»
selectable-set-security-modsuit-desc = Модульний скафандр з керамічними вставками для забезпечення більшого захисту,
    ніж у його аналога-скафандра, але з меншою мобільністю.

selectable-set-headofsecurity-voidsuit-name = Скафандр голови служби безпеки
selectable-set-headofsecurity-voidsuit-desc = Легкий скафандр, з якого вирізано матеріал з нежиттєво важливих зон для незначного збільшення
    броні життєво важливих органів та підвищення мобільності
    у порівнянні зі стандартним скафандром служби безпеки.

selectable-set-headofsecurity-modsuit-name = Скафандр ГСБ «Бастіон»
selectable-set-headofsecurity-modsuit-desc = Модульний скафандр з дорогою пластитановою бронею для використання головою служби безпеки.
    Оснащений бортовим внутрішньовенним інжектором стимуляторів, керованим ШІ

selectable-set-engineering-voidsuit-name = Інженерний скафандр
selectable-set-engineering-voidsuit-desc = Легкий скафандр для ремонту низької інтенсивності навколо станції

selectable-set-engineering-modsuit-name = Інженерний скафандр «Сапер»
selectable-set-engineering-modsuit-desc = Модульний скафандр з посиленим вибуховим покриттям, а великий вразливий візор
    замінено зовнішніми камерами для кращого захисту від вибухів
    та інших зовнішніх загроз.

selectable-set-captain-voidsuit-name = Парадний скафандр капітана
selectable-set-captain-voidsuit-desc = Легкий скафандр капітана, виготовлений на замовлення для урочистих подій, легко
    броньований для захисту під час спокійної зміни, при цьому зберігаючи
    звичайні можливості для виходу в космос.

selectable-set-captain-modsuit-name = Капітанський скафандр «Магнат»
selectable-set-captain-modsuit-desc = Модульний скафандр, ідеально відполірований, прикрашений та броньований для найкращих
    з найкращих, оснащений спеціальними пластинами, охолоджувальною рідиною та діамантами, щоб
    навіть найважчі часи керівництва здавалися вам нічим.


selectable-set-research-director-voidsuit-name = Скафандр НД
selectable-set-research-director-voidsuit-desc = Легкий скафандр наукового директора, пристосований для експериментів, легко
    броньований для захисту від асистентів, що вриваються, і при цьому зберігає
    звичайні можливості для виходу в космос.

selectable-set-research-director-modsuit-name = Важкий скафандр НД «Мінерва»
selectable-set-research-director-modsuit-desc = Модульний важкий скафандр, ідеально броньований, щоб перетворити вас на дослідницький танк,
    навіть найнебезпечніші експерименти не зашкодять вам у ньому,
    а найгірші з асистентів двічі подумають, перш ніж вриватися в науковий відділ.

selectable-set-syndicate-sus-name = Підозрілий набір
selectable-set-syndicate-sus-description = Коли зрадник підозрілий... а зрадник, звісно ж, ви.
    Містить: вдосконалений костюм акробата, ніж зрадника, мініатюрний
    енергетичний арбалет, стелс-костюм та ключ шифрування синдикату.
selectable-set-syndicate-builder-name = Набір Будівельника
selectable-set-syndicate-builder-description = Ламати веселіше, ніж будувати. Але не так ефективно.
    Містить: 2 одноразові балістичні турелі, розкладний набір для видобутку телекристалів,
    деякі інструменти та матеріали для початку, та ключ шифрування синдикату.

# Блюшилд
selectable-set-blueshield-dragon-name = набір посібників з кунг-фу
selectable-set-blueshield-dragon-description = Іноді доводиться бруднити руки.
    Включає: Книгу, здатну навчити користувача
    просунутому бойовому мистецтву кунг-фу.