alien-egg-name = Яйце
alien-egg-desc = Велике строкате яйце

facehugger-name = Чужий
facehugger-desc = На кінці хвоста у нього є щось на кшталт трубки.

mob-alien-larva-name = Чужа личинка
mob-alien-larva-desc = Маленький і нешкідливий прибулець

mob-alien-drone-name = Інопланетний безпілотник
mob-alien-drone-desc = Вони приходять переважно вночі. Здебільшого.

mob-alien-sentinel-name = Інопланетний вартовий

mob-alien-praetorian-name = Чужий преторіанський

mob-alien-hunter-name = Мисливець на прибульців

mob-alien-queen-name = Інопланетна королева

ghost-role-information-alien-larva-name = Чужа личинка
ghost-role-information-alien-larva-description = Станьте чужою личинкою і поширюйте інфекцію.

mob-alien-name = Чужий
ghost-role-mob-alien-description = Станьте дорослим інопланетянином і поширюйте інфекцію.

station-event-alien-infestation-anouncement = Виявлено неідентифіковані життєві об'єкти на борту станції. Перекрийте будь-який зовнішній доступ, включаючи повітропроводи та вентиляцію.

hud-chatbox-select-channel-XenoHivemind = Hivemind

ghost-role-information-alien-larva-inside-description = Станьте інопланетною личинкою, яка ось-ось вирветься назовні.

alien-role-greeting = Ти - чужа личинка. Допоможіть своєму вулику розширюватися. Ви можете зв'язатися з вашим вуликом, додавши "a" до початку вашого повідомлення. Якщо ви перший прибулець - знайдіть місце для нового вулика і еволюціонуйте в трутня.
alien-hunter-greeting = Ти мисливець на прибульців. Знаходьте фейс-хагерів, кидайте їх на свою здобич. Пожирайте людей і приносьте їх до свого вулика.
alien-drone-greeting = Ти - інопланетний дрон. Побудуй свій вулик, еволюціонуй до преторіанця, якщо будеш першим.
alien-sentinel-greeting = Ви - інопланетний вартовий. Захищайте свій вулик, відбивайтеся від непроханих гостей.
alien-praetorian-greeting = Ти чужий преторіанцю. Захищай свою королеву. Допомагай будувати нові вулики. Еволюціонуй до королеви, якщо такої ще немає.
alien-queen-greeting = Ти - королева прибульців. Керуй своїм вуликом, відкладай яйця. ЗАЛИШАЙСЯ, БЛЯХА, ЖИВОЮ.
alien-maid-greeting = Ти інопланетна служниця. Будь хтивою. Виконуй найважливішу роботу у своєму вулику - спокушай побратимів-космонавтів.

alerts-plasma-name = Плазма
alerts-plasma-desc = Ваше тіло синтезує плазму, яку ви можете використовувати для своїх здібностей

