reagent-name-carpetium = килимій
reagent-desc-carpetium = Містична хімічна речовина, зазвичай постачається з Планети Клоунів, яка вкриває все, до чого торкається, килимом.

reagent-name-fiber = волокно
reagent-desc-fiber = Сировина, зазвичай видобувається з вовни або інших тканинних виробів.

reagent-name-buzzochloric-bees = топлені бджоли
reagent-desc-buzzochloric-bees = Рідкі бджоли. О Господи, РІДКІ БДЖОЛИ, НІ-

reagent-name-ground-bee = мелена бджола
reagent-desc-ground-bee = Мука з бджоли. Гидота.

reagent-name-saxoite = саксоїд
reagent-desc-saxoite = Пахне джазом.

reagent-name-licoxide = лікоксид
reagent-desc-licoxide = Синтетична акумуляторна кислота. Виглядає... електризуюче.

reagent-name-razorium = розорій
reagent-desc-razorium = Дивна, неньютонівська сполука. Він утворюється при поєднанні двох протилежних грубих ліків. Коли до нього прикладається сила, він тимчасово твердне, утворюючи мільйони крихітних гострих країв. Дуже болісно.

reagent-name-fresium = Фрізіум
reagent-desc-fresium = Таємнича сполука, яка уповільнює вібрацію атомів і молекул... якось. З точки зору непрофесіонала, це робить речі холодними... ДІЙСНО холодними. При попаданні всередину може викликати тривалі проблеми з рухом.

reagent-name-laughter = сміх
reagent-desc-laughter = Дехто каже, що це найкращі ліки, але останні дослідження довели, що це неправда.

reagent-name-weh = ессенція Уе
reagent-desc-weh = Чиста есенція плюшевої ящірки. Зробить тебе Weh!
