reagent-name-cryptobiolin = криптобіолін
reagent-desc-cryptobiolin = Викликає сплутаність свідомості та запаморочення. Потрібен для створення Спейсациліну.

reagent-name-dylovene = диловен
reagent-desc-dylovene = Антитоксин широкого спектра дії, котрий виводить токсини із кровообігу. Передозування викликає блювоту, запаморочення і біль.

reagent-name-diphenhydramine = дифенгідрамін
reagent-desc-diphenhydramine = Швидко очищає організм від гістаміну та зменшує нервозність.

reagent-name-arithrazine = аритразин
reagent-desc-arithrazine = Трохи нестабільний препарат для лікування екстремальних випадків радіаційного опромінення. Зменшує рівень радіації вдвічі ефективніше за Гіроналін та слабо виводить токсини. Завдає незначної шкоди пацієнту з часом, котрі легко регенеруються організмом.

reagent-name-bicaridine = бікаридин
reagent-desc-bicaridine = Анальгетик, ефективний для лікування фізичних пошкоджень. Корисний у лікуванні сильно побитих людей, як і менш небезпечних поранень.

reagent-name-cryoxadone = кріоксадон
reagent-desc-cryoxadone = Необхідний для належного функціонування кріогенного обладнання. Дуже швидко відновлює всі стандартні типи пошкоджень, але працює лише при температурі нижче 170К (зазвичай для цього використовуються кріоподи). Також може повільно заліковувати пошкодження, спричинені клонуванням або Слаймами.

reagent-name-doxarubixadone = доксарубіксадон
reagent-desc-doxarubixadone = Кріогенна хімічна речовина. Лікує певні типи пошкоджень клітин, спричинених Слаймами та неправильним використанням інших хімічних речовин.

reagent-name-dermaline = дермалін
reagent-desc-dermaline = Передова хімічна речовина, яка лікує опіки ефективніше, ніж Келотан.

reagent-name-dexalin = дексалін
reagent-desc-dexalin = Використовується для лікування кисневої недостатності. У більшості випадків, коли він може знадобитися, Дексалін Плюс, ймовірно, буде більш корисним.

reagent-name-dexalin-plus = дексалін плюс
reagent-desc-dexalin-plus = Використовується для лікування екстремальних випадків кисневої недостатності. Ефективний для лікування наслідків крововтрати.

reagent-name-epinephrine = епінефрин
reagent-desc-epinephrine = Ефективний для стабілізування людей в критичному стані. Зменшує тривалість приголомшення. Легко викликати передозування.

reagent-name-hyronalin = гіроналін
reagent-desc-hyronalin = Слабкий засіб для лікування радіаційного ураження. Вважається корисним переважно для генетичної модифікації, де він знижує рівень радіації, а отже, і ймовірність генетичних мутацій. Значно поступається аритразину.

reagent-name-ipecac = іпекак
reagent-desc-ipecac = Викликає блювоту. Корисний для зупинки отруєння, яке не встигло метаболізуватися.

reagent-name-inaprovaline = інапровалін
reagent-desc-inaprovaline = Інапровалін це синаптичний стимулятор і кардіостимулятор. Зазвичай використовується для стабілізації пацієнтів - він запобігає асфіксії, коли пацієнт знаходиться в критичному стані. Він також значно сповільнює кровотечу. Діє як хороший знеболюючий засіб.

reagent-name-kelotane = келотан
reagent-desc-kelotane = Лікує опіки. Передозування значно знижує здатність організму утримувати воду.

reagent-name-leporazine = лепоразин
reagent-desc-leporazine = Підтримує стабільну температуру тіла пацієнта. Високі дози можуть дозволити короткий час перебувати у космосі без захисту, але перешкоджає використанню кріогенних капсул.

reagent-name-barozine = барозин
reagent-desc-barozine = Сильнодійний препарат, який запобігає пошкодженню тіла від екстремального тиску. Викликає сильний біль і тремтіння. Дуже отруйний при передозуванні.

reagent-name-phalanximine = фаланксимін
reagent-desc-phalanximine = Використовується для лікування раку. Викликає помірне радіаційне отруєння.

reagent-name-polypyrylium-oligomers = Олігомери Поліпірилу
reagent-desc-polypyrylium-oligomers = Фіолетова суміш коротких поліелектролітних ланцюгів, яку нелегко синтезувати в лабораторії. Лікує асфіксію та грубі пошкодження. З часом зупиняє кровотечу.

reagent-name-ambuzol = амбузол
reagent-desc-ambuzol = Високотехнологічна речовина, здатна зупинити розвиток зомбі-інфекції.

reagent-name-ambuzol-plus = амбузол плюс
reagent-desc-ambuzol-plus = Розроблена за допомогою крові інфікованих, вона прищеплює живих людей від інфекції.

reagent-name-pulped-banana-peel = мелена шкірка банана
reagent-desc-pulped-banana-peel = Шкірка банана має певну ефективність проти кровотечі.

reagent-name-siderlac = сідерлак
reagent-desc-siderlac = Потужний препарат рослинного походження, що протидіє їдким речовинам.

reagent-name-stellibinin = стеллібінін
reagent-desc-stellibinin = Природний антитоксин з особливою ефективністю проти аматоксину.

reagent-name-synaptizine = синаптизин
reagent-desc-synaptizine = Токсичний, але лікує галюцинації, сонливість і вдвічі скорочує тривалість паралічу, оглушення і нокдауну. Одного юніта достатньо для лікування галюцинацій; два юніта смертельно небезпечні.

reagent-name-tranexamic-acid = транексамова кислота
reagent-desc-tranexamic-acid = Препарат здатний згортати кров для запобігання сильним кровотечам. Дуже небезпечний у великих кількостях.

reagent-name-tricordrazine = трікордразин
reagent-desc-tricordrazine = Стимулятор широкого спектра дії, похідний від кордразину. Він здатний одночасно лікувати більшість поширених типів ушкоджень, проте приблизно вдвічі повільніше, ніж інші препарати. Через свою низьку ефективність його найкраще використовувати як доповнення до інших ліків.

reagent-name-lipozine = ліпозен
reagent-desc-lipozine = Спричиняє втрату ваги при вживанні.

reagent-name-omnizine = омнізин
reagent-desc-omnizine = Заспокійлива молочна рідина з райдужним відблиском. Відома теорія змови стверджує, що його походження залишається таємницею, оскільки знання секретів його виробництва зробило б більшість комерційних фармацевтичних препаратів застарілими.

reagent-name-ultravasculine = ультраваскулін
reagent-desc-ultravasculine = Швидко виводить токсини з організму, але створює певне навантаження на вени. Уникайте передозування.

reagent-name-oculine = окулін
reagent-desc-oculine = Лікує пошкодження очей.

reagent-name-ethylredoxrazine = етилредоксразин
reagent-desc-ethylredoxrazine = Нейтралізує дію алкоголю в крові. Хоча він зазвичай необхідний, проте його рідко використовують.

reagent-name-cognizine = когзізин
reagent-desc-cognizine = Таємнича хімічна речовина, яка здатна зробити будь-яку нерозумну істоту розумною.

reagent-name-ethyloxyephedrine = етилоксиефедрин
reagent-desc-ethyloxyephedrine = Нестабільний лікарський засіб, отриманий з дезоксиефедрину. Після нейтралізації основних ефектів дезоксиефедрину він може бути корисним для чогось іншого.

reagent-name-diphenylmethylamine = дифенілметиламін
reagent-desc-diphenylmethylamine = Більш стабільний препарат, ніж етилоксиефедрин. Корисний для того, щоб не дати комусь заснути.

reagent-name-sigynate = сигінат
reagent-desc-sigynate = Густий рожевий сироп, корисний для нейтралізації кислот і полегшення наслідків травм, спричинених кислотами.  Солодкий на смак!

reagent-name-saline = фізрозчин
reagent-desc-saline = Суміш солі та води. Зазвичай використовується для лікування зневоднення або низького вмісту рідини в крові".

reagent-name-lacerinol = лацеринол
reagent-desc-lacerinol = Досить нереактивна хімічна речовина, яка прискорює синтез колагену до неймовірних рівнів, загоюючи травми.

reagent-name-puncturase = пунктураза
reagent-desc-puncturase = Шипуча речовина, яка допомагає відновити травму, спричинену проколюванням, залишаючи незначне пошкодження тканини.

reagent-name-bruizine = синякін
reagent-desc-bruizine = Спочатку розроблений як ліки від кашлю, виявилося, що ця хімічна речовина надзвичайно ефективна при лікуванні тупих травм.

reagent-name-holywater = свята вода
reagent-desc-holywater = Вода, освячена якимись потойбічними силами.

reagent-name-pyrazine = піразин
reagent-desc-pyrazine = Ефективно лікує опіки від найжаркішого вогню. При передозуванні викликає сильну внутрішню кровотечу.

reagent-name-insuzine = інсузин
reagent-desc-insuzine = Швидко відновлює мертві тканини, спричинені ураженням електричним струмом, але трохи охолоджує. Повністю заморожує пацієнта при передозуванні.

reagent-name-opporozidone = оппорозидон
reagent-desc-opporozidone = Складний у синтезуванні кріогенний хімікат, який використовується для того, щоб регенерувати гнилі тканини та мозкові речовини.

reagent-name-necrosol = некрозол
reagent-desc-necrosol = Некротична речовина, яка, здається, здатна лікувати замерзлі трупи

reagent-name-aloxadone = алоксадон
reagent-desc-aloxadone = Кріогенний хімікат. Використовується для лікування важких опіків третього ступеня шляхом регенерації обпаленої тканини. Діє незалежно від того, живий чи мертвий пацієнт.

reagent-name-spaceacillin = Спейсацилін
reagent-desc-spaceacillin = Реагент що лікує шкоду, завдану клітинам

reagent-name-mannitol = маніт
reagent-desc-mannitol = Ефективно відновлює пошкодження мозку.
reagent-name-psicodine = псикодин
reagent-desc-psicodine = Пригнічує тривогу та інші різні форми психічного розладу. Передозування викликає галюцинації та незначні токсичні ураження.
reagent-name-potassium-iodide = калій йодистий
reagent-desc-potassium-iodide = Зменшить шкідливий вплив радіації на 90%. Тільки для профілактичного використання.
reagent-name-haloperidol = галоперидол
reagent-desc-haloperidol = Виводить більшість стимулюючих та галюциногенних препаратів. Зменшує ефект наркотичного сп'яніння та нервову збудженість. Викликає сонливість.
reagent-name-artiplates = артіплати
reagent-desc-artiplates = Високорозвинена форма штучної крові, яка швидко розширюється при потраплянні в кровотік. Через свої розширювальні властивості може спричинити серйозні внутрішні крововиливи у великих дозах.