reagent-name-desoxyephedrine = дезоксиефедрин
reagent-desc-desoxyephedrine = Дезоксиефедрин це потужний стимулятор з небезпечними побічними ефектами при надмірному вживанні

reagent-name-ephedrine = ефедрин
reagent-desc-ephedrine = Підвищує стійкість до оглушення та швидкість руху, викликаючи судоми рук. Передозування спричиняє токсичне пошкодження та перешкоджає диханню.

reagent-name-stimulants = стимулятори
reagent-desc-stimulants = Хімічний коктейль, розроблений компанією Donk Co., який дозволяє агентам швидше оговтуватися від оглушення, швидше рухатися і дає невелике відновлення, коли вони перебувають у близькому до критичного стані. Через складну природу хімічної речовини, організму набагато важче очиститися природним шляхом.

reagent-name-experimental-stimulants = експериментальні стимулятори
reagent-desc-experimental-stimulants = Прототипна версія стимулятора. Використання надає майже повний імунітет до шокової зброї, регенерацію тканин, екстремальну швидкість бігу завдяки зменшенню накопичення молочної кислоти та загальне відчуття ейфорії. Побічні ефекти можуть включати погіршене згортання крові, накопичення великої кількості токсинів у крові та швидке відмирання печінки. Не давати тваринам.

reagent-name-thc = ТГК
reagent-desc-thc = Основна психоактивна сполука в канабісі.

reagent-name-thc-oil = ТГК-олія
reagent-desc-thc-oil = Чиста ТГК-олія, видобута з листя канабісу. Набагато сильніша, за її природну форму, і може використовуватися для знеболення хронічного болю у пацієнтів.

reagent-name-bananadine = бананадін
reagent-desc-bananadine = Легкий психоделік, який у невеликих кількостях міститься в банановій шкірці.

reagent-name-nicotine = нікотин
reagent-desc-nicotine = Небезпечний і викликає сильну залежність.

reagent-name-impedrezene = імпедрезин
reagent-desc-impedrezene = Наркотик, який обмежує дієздатність людини, сповільнюючи вищі функції клітин головного мозку. Викликає масивні пошкодження мозку.

reagent-name-space-drugs = космічні наркотики
reagent-desc-space-drugs = Нелегальна сполука, яка викликає низку ефектів, таких як втрата рівноваги та візуальні галюцинації.

reagent-name-nocturine = ноктурин
reagent-desc-nocturine = Змушує вас почуватися дуже втомленими і нездатними підвестись. По суті це болгарська валеріана.

reagent-name-mute-toxin = мовчанка
reagent-desc-mute-toxin = Робить вас нездатними говорити під час засвоєння.

reagent-name-norepinephric-acid = норадреналінова кислота
reagent-desc-norepinephric-acid = Робить вас нездатними бачити під час метаболізму.

reagent-name-tear-gas = сльозогінний газ
reagent-desc-tear-gas = Хімічна речовина, яка викликає сильне роздратування та плач, зазвичай використовується для боротьби з масовими заворушеннями.

reagent-name-happiness = щастя
reagent-desc-happiness = Наповнює вас екстатичним заціпенінням і викликає незначні пошкодження мозку. Викликає сильне звикання. При передозуванні викликає різкі перепади настрою.
reagent-name-cryanobalamin = кріонобаламін
reagent-desc-cryanobalamin = Колись популярна добавка до енергетичних напоїв для відновлення витривалості, тепер заборонена для комерційного використання через свої канцерогенні властивості.
reagent-name-liftloversspecial = спеціальний для любителів піднімати
reagent-desc-liftloversspecial = Хімічний коктейль, який швидко відновлює витривалість. Незважаючи на офіційну заборону, він залишається популярним напоєм на чорному ринку серед любителів фітнесу. Канцерогенний у великих дозах.
reagent-name-morphine = морфін
reagent-desc-morphine = Потужний анальгетик, що дозволяє пацієнту безболісно переносити операцію навіть у свідомості. Викликає сонливість. Передозування може спричинити утруднене дихання.
reagent-name-nitrosyl-plasmide = нітрозил плазмід
reagent-desc-nitrosyl-plasmide = Потужний стимулятор, який може запобігти сонливості, оглушенню та падінню.