ent-ClothingOuterHardsuitBasic = базове вбрання
    .desc = звичайний, колоніальної епохи, невизначеної марки та моделі. Це, безумовно, краще, ніж нічого, але не набагато.
ent-ClothingOuterHardsuitAtmos = Костюм HpI-19t "Fotia"
    .desc = Стандартний захисний костюм виробництва Hephaestus Industries, що використовується технічним персоналом, який працює в умовах низького та високого тиску.
    На етикетці вказано, що він розрахований на високий рівень теплового впливу. На дотик трохи важкуватий.
ent-ClothingOuterHardsuitEngineering = Костюм HpI-19r "Lampsi"
    .desc = Стандартний захисний костюм виробництва Hephaestus Industries, що використовується інженерами в умовах низького та високого тиску.
    На етикетці зазначено, що він розрахований на помірний рівень радіаційного впливу. На дотик трохи важкуватий.
ent-ClothingOuterHardsuitSpatio = Костюм захисний HpI-20s "Kriti"
    .desc = Стандартний захисний костюм виробництва Hephaestus Industries, призначений для промислових робіт в умовах низького тиску.
    На етикетці зазначено, що він розрахований на помірний рівень радіаційного опромінення, і на дотик дещо легкий.
ent-ClothingOuterHardsuitSalvage = Костюм HpI-20a "Лавріон"
    .desc = Міцний захисний костюм виробництва Hephaestus Industries, призначений для промислових робіт в умовах низького тиску.
    Маркування вказує на те, що він забезпечує захист від більшості видів пошкоджень. На дотик важкий.
ent-ClothingOuterHardsuitVoidParamed = ЖП-24м "Сукунабікона"
    .desc = Стандартний захисний костюм виробництва Zeng-Hu Pharmaceuticals, який використовується парамедиками завдяки легкому каркасу.
    На етикетці зазначено, що він забезпечує певний захист від розливу хімічних речовин.
ent-ClothingOuterHardsuitMaxim = Таємничий комбінезон
    .desc = Тактичний бойовий костюм старого зразка. На ньому є вицвілий червоний логотип та напис "Maxim".
    На вигляд дуже міцний і, здається, не має ваги... Хоча він має зловісну ауру.
ent-ClothingOuterHardsuitSecurity = FPA-83s - костюм "Багатур"
    .desc = Міцний тактичний бронежилет масового виробництва компанії Five-Points-Armory, що використовується силами безпеки "Нанотрасен".
    Бірки на костюмі вказують на те, що він розрахований на помірні фізичні та вибухові пошкодження. На дотик важкий.
ent-ClothingOuterHardsuitBrigmedic = FPA-84m - костюм "Цагаан"
    .desc = Міцний тактичний бойовий костюм, серійно виготовлений компанією Five-Points-Armory, який використовується лікарями в службі безпеки "Нанотрасен".
    Бірки на костюмі вказують на те, що він розрахований на помірні фізичні та вибухові пошкодження. На дотик він важкий.
ent-ClothingOuterHardsuitCombatStandard = FPA-85 - бронежилет "Багатур Mk.II"
    .desc = Міцний тактичний бронежилет серійного виробництва компанії Five-Points-Armory.
    Бірки на костюмі вказують на те, що він розрахований на помірні фізичні та вибухові пошкодження. На дотик важкий.
ent-ClothingOuterHardsuitCombatOfficer = FPA-85s - тактичний костюм "Багатур Mk.II"
    .desc = Міцний тактичний бойовий костюм, серійно виготовлений компанією Five-Points-Armory, пофарбований у кольори служби безпеки станції.
    Бірки на костюмі вказують на те, що він розрахований на помірні фізичні та вибухові пошкодження. На дотик важкий.
ent-ClothingOuterHardsuitCombatMedical = FPA-86 - бронежилет "Tsagaan Mk.II"
    .desc = Міцний тактичний бойовий бронекостюм серійного виробництва компанії Five-Points-Armory.
    Бірки на костюмі вказують на те, що він розрахований на помірні фізичні та вибухові пошкодження. На дотик важкий.
ent-ClothingOuterHardsuitCombatCorpsman = FPA-86m - бронежилет "Цагаан Mk.II"
    .desc = Міцний тактичний бойовий костюм масового виробництва Five-Points-Armory, пофарбований у кольори служби безпеки та медичного персоналу станції.
    Бірки на костюмі вказують на те, що він розрахований на помірні фізичні та вибухові пошкодження. На дотик важкий.
ent-ClothingOuterHardsuitWarden = FPA-92s - тактичний костюм "Сульде"
    .desc = Спеціалізований тактичний бойовий костюм виробництва Five-Points-Armory, який часто використовується наглядачами на станціях Нанотрасен.
    Бірки на костюмі вказують на те, що він розрахований на помірні фізичні та вибухові пошкодження. На дотик він ДУЖЕ важкий.
ent-ClothingOuterHardsuitCombatRiot = FPA-93 - бронежилет "Sulde Mk.II"
    .desc = Спеціалізований тактичний бронежилет виробництва Five-Points-Armory.
    Бірки на костюмі вказують на те, що він розрахований на помірні фізичні та вибухові пошкодження. На дотик дуже важкий.
ent-ClothingOuterHardsuitCombatWarden = FPA-93s - тактичний костюм "Sulde Mk.II"
    .desc = Спеціалізований тактичний бойовий костюм виробництва Five-Points-Armory, пофарбований у кольори служби безпеки станції.
    Бірки на костюмі вказують на те, що він розрахований на помірні фізичні та вибухові пошкодження. На дотик він ДУЖЕ важкий.
ent-ClothingOuterHardsuitCap = NT-42c - костюм "Тенгрі"
    .desc = формальний, тактичний бойовий скафандр, виготовлений у співпраці науково-дослідним відділом Нанотрасен з компанією Five-Points-Armory для капітанів станцій.
    Етикетки вказують на те, що він забезпечує захист від більшості видів пошкоджень. На дотик він дещо легкий.
ent-ClothingOuterHardsuitEngineeringWhite = HpI-24c "Дедал" - захисний костюм
    .desc = Спеціалізований захисний костюм виробництва Hephaestus Industries, який часто купують для використання старшими інженерами Nanotrasen.
    Етикетки вказують на те, що він розрахований на високий рівень радіації та тиску. Відчувається дещо легким.
ent-ClothingOuterHardsuitMedical = ЖП-25м - захисний костюм "Окунінуші"
    .desc = Захисний костюм виробництва Zeng-hu Pharmaceuticals, який часто купують для використання старшими лікарями Нанотрасен.
    На етикетках зазначено, що він захищає від пошкоджень від більшості хімічних розливів. На дотик неймовірно легкий.
ent-ClothingOuterHardsuitRd = NT-45e - дослідницький скафандр "Софія"
    .desc = Магнум опус науково-дослідного підрозділу Нанотрасен. Етикетки на цьому костюмі стверджують, що він майже несприйнятливий до вибухів, тепла та радіації.
    Якимось чином він також може стискатися настільки, щоб поміститися в сумку. Він відчувається ДУЖЕ важким.
ent-ClothingOuterHardsuitMystagogue = NT-45e - Костюм дослідницький "Софія"
    .desc = { ent-ClothingOuterHardsuitRd.desc }
ent-ClothingOuterHardsuitSecurityRed = FPA-98s - бронежилет "Dayicin"
    .desc = Найсучасніший тактичний бойовий костюм виробництва Five-Points-Armory, який часто купують для використання старшими офіцерами служби безпеки "Нанотрасен".
    Бірки на костюмі вказують на те, що він розрахований на помірні фізичні та вибухові пошкодження. На дотик він дещо легкий.
ent-ClothingOuterHardsuitCombatAdvanced = FPA-99 - бронежилет "Dayicin Mk.II"
    .desc = Найсучасніший тактичний бронежилет виробництва Five-Points-Armory.
    Бірки на костюмі вказують на те, що він розрахований на помірні фізичні та вибухові пошкодження. Відчувається дещо легким.
ent-ClothingOuterHardsuitCombatHoS = FPA-99s - тактичний костюм "Dayicin Mk.II"
    .desc = Найсучасніший тактичний бойовий костюм виробництва Five-Points-Armory, пофарбований у кольори служби безпеки станції.
    Бірки на костюмі вказують на те, що він розрахований на помірні фізичні та вибухові пошкодження. Відчувається дещо легким.
ent-ClothingOuterHardsuitLuxury = HpI-20c - бронежилет "Мінос"
    .desc = Модифікований шахтарський бронежилет від Hephaestus Industries, виконаний у кольорах офіцера логістики.
    Етикетки вказують на те, що він забезпечує незначний захист від більшості видів пошкоджень. На дотик неймовірно легкий.
ent-ClothingOuterHardsuitSyndie = CSA-51a - тактичний костюм "Shanlin"
    .desc = Тактичний бойовий бронежилет виробництва корпорації Cybersun-Armaments Corporation, мітки на костюмі вказують на те, що він забезпечує помірний захист від більшості видів пошкоджень.
    Цей костюм пофарбований у криваво-червоний колір. Відчувається неймовірно легким.
ent-ClothingOuterHardsuitSyndieMedic = CSA-51m - тактичний костюм "Zhongyao"
    .desc = Тактичний бойовий скафандр виробництва корпорації Cybersun-Armaments, маркування костюма вказує на те, що він забезпечує помірний захист від більшості видів ушкоджень.
    Половина костюма пофарбована в криваво-червоний колір, решта має медичне маркування за галактичним стандартом. Він неймовірно легкий.
ent-ClothingOuterHardsuitSyndieElite = CSA-54UA - костюм "Shiwei"
    .desc = Тактичний бойовий бронежилет "Up-Armored" виробництва корпорації Cybersun-Armaments.
    Бірки на костюмі вказують на те, що він розрахований на високий вплив радіації, тепла та вибухів, а також на помірний захист від фізичних травм.
    На дотик він неймовірно легкий.
ent-ClothingOuterHardsuitSyndieCommander = CSA-54c - "Tianming" - тактичний костюм "Командир
    .desc = Тактичний бойовий костюм "Командир" виробництва корпорації Cybersun-Armaments. Бірки на костюмі вказують на те, що він дуже добре захищає від усіх видів пошкоджень.
    Цей костюм пофарбований у криваво-червоний колір. Здається, він не має ваги.
ent-ClothingOuterHardsuitJuggernaut = CSA-80UA - Костюм "Гуань Ю"
    .desc = Гордість і радість корпорації Cybersun-Armaments, названа на честь стародавнього бога війни Сол'. Широко відомий по всій галактиці як "Джаггернаут".
    Відповідаючи своєму громіздкому зовнішньому вигляду, він захищає від усіх форм пошкоджень. Відчувається ДУЖЕ важким.
ent-ClothingOuterHardsuitWizard = WZD-84 - Костюм "Мана"
    .desc = Химерний, інкрустований дорогоцінними каменями бронекостюм. Широко використовується членами Федерації Чарівників у своїх операціях.
    Всупереч своєму зовнішньому вигляду, він може захистити свого власника від космосу і значних фізичних травм, відчувається дещо легким.
ent-ClothingOuterHardsuitLing = органічний скафандр
    .desc = Костюм, виготовлений з тканини біомаси, яка якимось чином здатна протистояти небезпекам низького тиску і температури в космосі.
ent-ClothingOuterHardsuitPirateEVA = піратський скафандр
    .desc = Поношений важкий скафандр невідомого походження, що забезпечує базовий захист від холодних суворих реалій далекого космосу.
    .suffix = Pirate
ent-ClothingOuterHardsuitPirateCap = костюм піратського капітана
    .desc = Старовинний броньований тактичний бойовий костюм невідомого походження, що забезпечує базовий захист від холодних суворих реалій далекого космосу та фізичних травм.
    Здається, він також не має ваги. Ідеально підходить для захисту від космічної цинги та озброєних інструментами відморозків.
ent-ClothingOuterHardsuitSyndieReverseEngineered = Костюм NTSA-122
    .desc = Костюм, виготовлений відділом спеціальних придбань компанії "Нанотрасен", мітки на костюмі вказують на те, що він забезпечує помірний захист від більшості видів ушкоджень.
ent-ClothingOuterHardsuitJuggernautReverseEngineered = Костюм NTSA-126
    .desc = Костюм, виготовлений відділом спеціальних придбань компанії "Нанотрасен" на основі дизайну "Джаггернаут".
    Маючи громіздкий вигляд, він захищає від усіх видів пошкоджень. Він відчувається ДУЖЕ важким.
ent-ClothingOuterHardsuitERTCentcomm = NT-444c - костюм "Офанім"
    .desc = Високотехнологічний тактичний бронежилет, що використовується офіцерами Центрального командування, має логотип Nanotrasen і дивний на вигляд номер серії.
    Броня, схоже, виготовлена з дуже міцного сплаву, і, здається, не має жодної ваги.
ent-ClothingOuterHardsuitERTLeader = NT-444l - Костюм "Майкл"
    .desc = Високотехнологічний тактичний бойовий костюм, що використовується лідерами Команди швидкого реагування, на ньому є логотип Nanotrasen і дивний на вигляд номер серії.
    Броня, схоже, виготовлена з дуже міцного сплаву, і, здається, не має жодної ваги.
ent-ClothingOuterHardsuitERTEngineer = NT-444e - бронежилет "Уріель"
    .desc = Надсучасний бронежилет, що використовується інженерами Команди швидкого реагування, на ньому, схоже, є логотип Nanotrasen і дивний на вигляд серійний номер.
    Броня виготовлена з дуже міцного сплаву і, схоже, не має жодної ваги.
ent-ClothingOuterHardsuitERTMedical = NT-444m - бронежилет "Рафаель"
    .desc = Високотехнологічний бронежилет, який використовують лікарі бригади швидкого реагування, на ньому, схоже, є логотип Nanotrasen і дивний на вигляд номер серії.
    Броня, схоже, виготовлена з дуже міцного сплаву, і, здається, не має жодної ваги.
ent-ClothingOuterHardsuitERTSecurity = NT-444s - костюм "Габріель"
    .desc = Високотехнологічний тактичний бойовий костюм, що використовується офіцерами служби безпеки Команди швидкого реагування, на ньому є логотип Nanotrasen і дивний на вигляд номер серії.
    Броня, схоже, виготовлена з дуже міцного сплаву, і, здається, не має жодної ваги.
ent-ClothingOuterHardsuitERTJanitor = NT-444j - бронежилет "Сандалфон"
    .desc = Високотехнологічний бронежилет, який використовують прибиральники з команди швидкого реагування, на ньому, схоже, є логотип Nanotrasen і дивний на вигляд номер серії.
    Броня, схоже, виготовлена з дуже міцного сплаву, і, здається, не має жодної ваги.
ent-ClothingOuterHardsuitDeathsquad = Костюм NT-662ua "Samael"
    .desc = Високотехнологічний, топовий тактичний бойовий костюм, на якому, схоже, є логотип Nanotrasen і дивний на вигляд номер серії.
    На ньому ледве можна розгледіти літери "NTIA-DAP". Бронежилет, схоже, виготовлений з дуже міцного сплаву, і, схоже, не має жодної ваги.
ent-ClothingOuterHardsuitCBURN = NT-444-CBRN - костюм "Джофіл"
    .desc = Тактичний бойовий бронежилет, що використовується підрозділом CBURN Команди реагування на надзвичайні ситуації, на ньому, здається, є логотип Nanotrasen і дивний на вигляд номер серії.
    Броня виготовлена з досить простого, але міцного сплаву, і, схоже, не має жодної ваги.
ent-ClothingOuterHardsuitClown = костюм клоуна
    .desc = Клоунський костюм, зроблений на замовлення. При ближчому розгляді виявляється, що це звичайний костюм, на який зверху нанесли фарбу.
ent-ClothingOuterHardsuitMime = мімічний костюм
    .desc = Костюм міма, виготовлений на замовлення. При ближчому розгляді виявляється, що це звичайний костюм з підтяжками і фарбою, нанесеною зверху.
ent-ClothingOuterHardsuitSanta = Костюм "Веселий" DNK-31
    .desc = Святковий скафандр, виготовлений компанією Donk Co. для обмежених у часі святкових заходів, забезпечує захист для свого веселого дарувальника, щоб він міг безпечно кататися на санчатах у космосі, не боячись ударів астероїдів.
end-ClothingOuterHardsuitJuggernautReverseEngineered = CSA-80UA - Костюм "Гуань Ю"
    .desc = Гордість і радість корпорації Cybersun-Armaments, названа на честь стародавнього бога війни Сол'. Широко відомий по всій галактиці як "Джаггернаут".
        Відповідаючи своєму громіздкому зовнішньому вигляду, він захищає від усіх форм пошкоджень. Відчувається ДУЖЕ важким.
ent-ClothingOuterHardsuitEngineeringUnpainted = HpІ-19г "Lampsi" хардсют
    .desc = { ent-ClothingOuterHardsuitEngineering.desc }
ent-ClothingOuterHardsuitShanlinUnpainted = CSA-51a - костюм "Shanlin"
    .desc = Тактичний бойовий бронежилет виробництва корпорації Cybersun-Armaments, мітки на костюмі вказують на те, що він забезпечує помірний захист від більшості видів пошкоджень. Цей костюм виготовлений з нефарбованого металу. Відчувається неймовірно легким.
ent-ClothingOuterHardsuitShiweiUnpainted = CSA-54UA - тактичний костюм "Shiwei"
    .desc = Тактичний бойовий костюм "Up-Armored", вироблений корпорацією Cybersun-Armaments Corporation. Маркування костюму вказує на те, що він розрахований на високий рівень радіації, тепла та вибухів, а також на помірний захист від фізичних травм. Це нефарбований голий космічний корабельний сплав. На дотик неймовірно легкий.
ent-ClothingOuterHardsuitCybersunStealth = CSA-91x "Èguǐ" tacuit
    .desc = Рідкісний прототип бронежилета, який має покриття з метаматеріалу, що викривляє світло навколо себе, створюючи ефект "плаща-невидимки". На жаль, він досягає цього за рахунок втрати багатьох захисних властивостей, які можна було б очікувати від звичайного бронежилета.