uplink-syndicate-capture-device-scd-name = Захватное устройство Грапплер-Э
uplink-syndicate-capture-device-scd-desc = Пусковое устройство захвата, выпускающее привязанную головку, утягивающую и шокирующую цель. Стоит отпустить обе руки - и захват втягивается обратно.

uplink-omnimed-tool-syndie-name = Хирургический мультитул Синдиката
uplink-omnimed-tool-syndie-desc = Компактный хирургический инструмент, удобно упакованный, как швейцарский армейский нож, за исключением того, что его пользователю, вероятно, нужно будет нарушить несколько швейцарских конвенций. Может выполнять хирургические операции через одежду.