uplink-syndicate-capture-device-scd-name = Захватное устройство Грапплер-Э
uplink-syndicate-capture-device-scd-desc = Пусковое устройство захвата, выпускающее привязанную головку, утягивающую и шокирующую цель. Стоит отпустить обе руки - и захват втягивается обратно.
uplink-cat-maid-bundle-name = Набор кошко-горничных
uplink-cat-maid-bundle-desc = OwO UwU :3 Няяяя~
uplink-omnimed-tool-syndie-name = Хирургический мультитул Синдиката
uplink-omnimed-tool-syndie-desc = Компактный хирургический инструмент, удобно упакованный, как швейцарский армейский нож, за исключением того, что его пользователю, вероятно, нужно будет нарушить несколько швейцарских конвенций. Может выполнять хирургические операции через одежду.

uplink-appearance-converter-name = Преобразователь внешности
uplink-appearance-converter-desc = Перед вами будущее в мире маскировочных устройств. "Преобразователь внешности" способен полностью копировать внешность, основываясь только на ДНК, вплоть до особенностей голоса и речи, но не способен передавать некоторые физиологические особенности, такие как ДНК или отпечатки пальцев.
