# combat

evolutionmenu-combat-armblade-name = Рука-клинок
evolutionmenu-combat-armblade-desc =
    Преобразуйте одну из ваших рук в уродливое лезвие, состоящее из кости и плоти, способное вскрывать шлюзы и разрезать ваших врагов как масло.
    Стоимость: 15 химикатов.

evolutionmenu-combat-boneshard-name = Костяной осколок
evolutionmenu-combat-boneshard-desc =
    Отколите осколки своей кости и сформируйте их в метательную звезду, которая вонзается в ваших врагов. Но это одноразовая возможность.
    Стоимость: 15 химикатов.

evolutionmenu-combat-armor-name = Хитинистая броня
evolutionmenu-combat-armor-desc =
    Раздуйте свое тело в всеобъемлющую хитиновую массу брони.
    Обеспечивает значительную защиту от физического урона, но меньше от других типов.
    Сильно замедляет ваше движение, а поддержание формы замедляет генерацию химикатов.
    ВНИМАНИЕ: Требуется поглотить как минимум 2 органика для использования этой способности.
    Стоимость: 25 химикатов.

evolutionmenu-combat-shield-name = Органический щит
evolutionmenu-combat-shield-desc =
    Преобразуйте одну из ваших рук в большой, мясной щит.
    Автоматически блокирует атаки, но очень хрупок.
    ВНИМАНИЕ: Требуется поглотить как минимум 1 органика для использования этой способности.
    Стоимость: 20 химикатов.

evolutionmenu-combat-shriek-dissonant-name = Диссонантный крик
evolutionmenu-combat-shriek-dissonant-desc =
    Вы излучаете ЭМИ-импульс, который отключает технологии в окружающей области, включая радиогарнитуры.
    Хорошо подходит для побега от киборгов и службы безопасности.
    ВНИМАНИЕ: Требуется поглотить как минимум 1 органика для использования этой способности.
    Стоимость: 30 химикатов.

evolutionmenu-combat-shriek-resonant-name = Резонансный визг
evolutionmenu-combat-shriek-resonant-desc =
    Вы излучаете тон, который не слышен людям,
    лопая лампы и вызывая дезориентацию в окружающей вас области.
    Подходит для побега от групп или чтобы помешать людям сбежать.
    ВНИМАНИЕ: Требуется поглотить как минимум 1 органика для использования этой способности.
    Стоимость: 30 химикатов.

evolutionmenu-combat-strainedmuscles-name = Напряжённые мышцы
evolutionmenu-combat-strainedmuscles-desc =
    Вы снижаете накопление молочной кислоты в мышцах ног, позволяя двигаться с очень высокой скоростью.
    Пока активна, вы будете постепенно получать урон от усталости и в конечном итоге потеряете сознание.
    Без затрат.

# sting

evolutionmenu-sting-blind-name = Слепящее жало
evolutionmenu-sting-blind-desc =
    Тихо ужалите органическую цель, полностью ослепив её на короткое время и сделав её близорукой, пока не будет применён окулин.
    Можно использовать под воздействием Низшей формы.
    Стоимость: 35 химикатов.

evolutionmenu-sting-cryo-name = Криогенное жало
evolutionmenu-sting-cryo-desc =
    Введите органической цели коктейль химикатов, который охлаждает кровь.
    Можно использовать под воздействием Низшей формы.
    Стоимость: 35 химикатов.

evolutionmenu-sting-lethargic-name = Галлюциногенное жало
evolutionmenu-sting-lethargic-desc =
    Введите органической цели коктейль анестетиков, замедляющий жертву на значительное время.
    Можно использовать под воздействием Низшей формы.
    Стоимость: 35 химикатов.

evolutionmenu-sting-mute-name = Жало безмолвия
evolutionmenu-sting-mute-desc =
    Введите токсин молчания в органическую цель, полностью лишив её голоса на некоторое время.
    Можно использовать под воздействием Низшей формы.
    Стоимость: 35 химикатов.

evolutionmenu-sting-transform-name = Жало трансформации
evolutionmenu-sting-transform-desc =
    Введите часть своего генома в органическую цель, заставляя её тело принять форму того, кого вы выбрали с помощью способности «Переключить ДНК».
    Можно использовать под воздействием Низшей формы.
    Стоимость: 75 химикатов.

evolutionmenu-sting-armblade-name = Жало ложного лезвия руки
evolutionmenu-sting-armblade-desc =
    Введите часть своего генома в органическую цель, заставляя её руку принять форму тупого лезвия руки.
    Можно использовать под воздействием Низшей формы.
    Стоимость: 50 химикатов.

# utility
evolutionmenu-utility-panacea-name = Анатомическая панацея
evolutionmenu-utility-panacea-desc =
    Излечите себя от болезней, инвалидностей, радиации, токсинов, алкогольного опьянения и повреждений мозга. Обычно охватывает те вещи, которые не покрывает заживление плоти.
    Стоимость: 30 химикатов.

evolutionmenu-utility-eyesight-name = Аугментированное зрение
evolutionmenu-utility-eyesight-desc =
    Развивайте дополнительные особенности глаз, такие как защита от вспышек.
    Без затрат.

evolutionmenu-utility-biodegrade-name = Плевок кислотой
evolutionmenu-utility-biodegrade-desc =
    Изрыгните едкое вещество на любые ограничения, которые вы можете носить, позволяя освободиться.
    Использование этой способности во время захвата выплюнет кислоту в лицо нападающему.
    Стоимость: 30 химикатов.

evolutionmenu-utility-chameleon-name = Хамелеон
evolutionmenu-utility-chameleon-desc =
    Измените пигмент в своей коже, чтобы он соответствовал окружению, делая вас невидимым.
    Стоимость: 20 химикатов.

evolutionmenu-utility-stims-name = Передозировка эпинефрином
evolutionmenu-utility-stims-desc =
    Введите себе коктейль стимуляторов, быстро устраняющих любые оглушения и дающих ускорение.
    Непрерывная инъекция ядовита.
    Стоимость: 30 химикатов.

evolutionmenu-utility-fleshmend-name = Исцеление плоти
evolutionmenu-utility-fleshmend-desc =
    Быстро исцелите себя от всех ушибов и ожогов.
    Стоимость: 35 химикатов.

evolutionmenu-utility-lesserform-name = Низшая форма
evolutionmenu-utility-lesserform-desc =
    Откажитесь от своей текущей формы и превратитесь в разумную обезьяну.
    Стоимость: 20 химикатов.

evolutionmenu-utility-spacesuit-name = Цифровой камуфляж
evolutionmenu-utility-spacesuit-desc =
    Избавьтесь от ненужной ткани, чтобы облегчить космическое путешествие. Источник кислорода все равно необходим для прогулок в космосе.
    Стоимость: 20 химикатов.

evolutionmenu-utility-hivemindaccess-name = Привязка к коллективному разуму
evolutionmenu-utility-hivemindaccess-desc =
    Настройте наши химические рецепторы для связи с Разумом Улья, позволяя нам распознавать и общаться с другими генокрадами, которые также развили эту способность.
    Клавиша радиосвязи по умолчанию: :g
