ent-WeaponShuttleEnergyRubicon = ЭМИ установка M220 "РУБИКОН"
    .desc = Запускает ЭМИ снаряды. Может быть активирован удалённо или подключён к системе артеллирийского орудия.
ent-WeaponShuttleEnergyMarauder = плазменная установка "МАРОДЁР"
    .desc = Запускает магнитно-удерживаемые шары плазмы. Может быть активирован удалённо или подключён к системе артеллирийского орудия.
ent-WeaponShuttleEnergyDymere = турболазерная установка ADEX-9 "ДАЙМЕР"
    .desc = Самый значимый продукт подразделения разработки Aetherion Dynamics. Ионизированные газовые снаряды расплавят всё, что попадётся им на пути. Может быть активирован удалённо или подключён к системе артеллирийского орудия.
