ent-WeaponShuttleEnergyRubicon = ЭМИ установка M220 "РУБИКОН"
    .desc = Запускает ЭМИ снаряды. Может быть активирована удалённо или подключёна к системе артеллирийского орудия.
ent-WeaponShuttleEnergyMarauder = плазменное орудие "МАРОДЁР"
    .desc = Ведёт огонь сгустками плазмы в магнитном удержании. Может быть активировано удалённо или подключено к системе управления огнём
ent-WeaponShuttleEnergyDymere = турболазерная пушка ADEX-9 "ДАЙМЕР"
    .desc = лагманская разработка оборонного подразделения Aetherion Dynamics. Снаряды из ионизированного газа плавят любую броню на своём пути. Может быть активирована удалённо или подключена к системе управления огнём.
