ghost-role-information-nukie-mouse-name = Ядерна оперативна миша
ghost-role-information-nukie-mouse-description = Ядерний оперативний посилення для Синдикату.
ghost-role-information-nukie-mouse-rules = Застосовуються звичайні правила антагоніста синдикату. Працюйте з тими, хто вас викликав, і не завдавайте їм шкоди.
                                           Екіпаж може вбити вас без попередження.
                                           Ви можете напасти на екіпаж і знищити станцію без провокацій. 					
ghost-role-information-listeningop-name = Пост-оперативне прослуховування
ghost-role-information-listeningop-description = Ви - оперативник підслуховувального пункту. Вийдіть у зону досяжності, спостерігайте за станцією, перехоплюйте повідомлення та допомагайте оперативникам, які перебувають у цьому районі!
ghost-role-information-listeningop-rules = Ви - оперативник Синдикату, завданням якого є постійне звітування і моніторинг станції та її діяльності, а також допомога іншим оперативникам, які можуть перебувати на борту станції. Як антагоніст, робіть все необхідне для виконання цього завдання. Переконайтеся, що ваша станція не потрапить до рук ворога, і НЕ покидайте її! Приховайте своє існування за будь-яку ціну!

ghost-role-information-paradox-anomaly-name = Парадоксальна аномалія
ghost-role-information-paradox-anomaly-description = Замініть свого двійника або потоваришуйте з ним.
ghost-role-information-paradox-anomaly-rules = Спробуйте замінити свого близнюка цим кумедним рольовим антагом замість того, щоб затопити станцію плазмою чи ще чимось. Ви також можете просто подружитися з ними.
