language-SiikMaas-name = Сіік'маас
language-SiikMaas-description = Давня релігійна мова Таджара, зараз найпоширеніша і найвивченіша мова на Адхомаї.

language-NalRasan-name = Нал'расан
language-NalRasan-description = Діалект, що значною мірою залежить від мови тіла, створений мисливцями М'саї для скритності, пізніше прийнятий повстанцями для таємного спілкування під час Великої війни.

language-SiikTajr-name = Сіік'тайр
language-SiikTajr-description = Революційна мова, що поєднує Сіік'маас і Нал'расан, розроблена для таємності під час повалення плутократії та активно використовувалася у Великій війні.

language-YaSsa-name = Я'сса
language-YaSsa-description = Витончений діалект Сіік'маас, яким колись розмовляла шляхта Нджарір, відроджений Новим Королівством Адхомаї після століть невикористання.

language-Delvahii-name = Делвахії
language-Delvahii-description = Мова Жан-Хазан, пов'язана з поклонінням Ма'таке, досі використовується в релігійних обрядах і підтримується фермерами, що чинять опір урядовому контролю.

language-Qiilour-name = Кіілур
language-Qiilour-description = Рідна та основна мова Кселтії, Кіілур, в тій чи іншій мірі використовується майже всіма представниками їхнього виду. Це витончене поєднання кількох стародавніх мов, таких як Теленарі, Воскарн та Старий Кселтек, кожна з яких тепер втрачена для історії.
language-Shadowmind-name = Тіньовий розум
language-Shadowmind-description = Мова, якою розмовляють тіньовики. Про неї мало що відомо, окрім того, що раби можуть її розуміти