uplink-gloves-knuckleduster-name = Кастет Синдиката
uplink-gloves-knuckleduster-desc = Пара пластитановых кастетов, которые позволяет вам бить достаточно сильно, чтоб разнести в кровавую кашу лицо капитана.

uplink-cartridge-G8-demolishing-name = Патрон (G8 разрушающий)
uplink-cartridge-G8-demolishing-desc = Выстреливает пулей "Копье Ареса", разрушающей целые ряды стен, наносящей огромный урон выносливости людям и вызывающий перегрузку у энергетических вихрей.

uplink-cartridge-G8-hypercharged-name = Патрон (G8 сверхзаряженный)
uplink-cartridge-G8-hypercharged-desc = Выстреливает пулей "Стрела Зевса", поражающей всех на своем пути и создающей энергетический вихрь в точке назначения, который при перегрузке вызывает мощный взрыв.

uplink-supermatter-grenade-name = Граната Суперматерии
uplink-supermatter-grenade-desc = Граната, имитирующая расслоение генератора на основе Суперматерии, притягивает всё в кучу и через некоторое время взрывается.

uplink-contortionist-jumpsuit-name = Комбинезон Акробата
uplink-contortionist-jumpsuit-desc = Он выглядит как комбинезон атмос-техника, но на самом деле таковым и является. Этот комбинезон позволяет агенту перемещаться через вентиляционные шахты. Убедитесь, что на вас нет рюкзака или верхней одежды, при этом руки должны быть пустыми.

uplink-contortionist-jumpsuit-advanced-name = Редспейс комбинезон Акробата
uplink-contortionist-jumpsuit-advanced-desc = Комбинезон атмос-техника, который позволяет пролезать через вентиляционные шахты даже в снаряжении, при изготовлении использована технология редспейс.

#Misc

uplink-clothing-eyes-hud-syndicate-agent-name = Визор агента Синдиката
uplink-clothing-eyes-hud-syndicate-agent-desc = Продвинутый визор Синдиката с индикатором на стекле, предназначенный для более точного обнаружения гуманоидов с их последующим уничтожением. Способен опеределять уровень здоровья гуманоидов и киборгов.

uplink-borg-module-axe-name = Модуль киборга с огнетопором
uplink-borg-module-axe-desc = Универсальный модуль, дающий киборгам модифицированный пожарный топор, поджигающий жертв при ударе

uplink-signaller-name = Продвинутый дистанционный передатчик
uplink-signaller-desc = Устройство, которое может передавать сигналы на любое расстояние. Вы можете соединять его с устройствами с помощью мультитула или сетевого конфигуратора.

# Job-specific

uplink-dart-gun-name = Дротиковый пистолет
uplink-dart-gun-desc = Это оружие заправляет химикатами его внутренний автоматический фабрикатор дротиков, позволяя дистанционно лечить союзников или совершать военные преступления, отравляя врагов.

# Weapons

