ent-MachineGCSLowCircuitboard = маломощный сервер контроля артиллерийских орудий (машинная плата)
    .desc = Машинная плата для сервера космических артиллерийских орудий.
ent-MachineGCSMediumCircuitboard = среднемощный сервер контроля артиллерийских орудий (машинная плата)
    .desc = Машинная плата для сервера космических артиллерийских орудий.
ent-MachineGCSHighCircuitboard = мощный сервер контроля артиллерийских орудий (машинная плата)
    .desc = Машинная плата для сервера космических артиллерийских орудий.
ent-MachineGCSUltraCircuitboard = ультра мощный сервер контроля артиллерийских орудий (машинная плата)
    .desc = Машинная плата для сервера космических артиллерийских орудий.
