experimental-law-provider-start = Початок юніт-тестів для наборів законів ШІ станції з використанням експериментальної плати законів. Очки дослідження будуть отримані через: [bold]{$timeLeft}[/bold] секунд.
experimental-law-provider-success = Успішно протестовано набір експериментальних законів. Отримано [bold]{$amount}[/bold] очок дослідження.
experimental-law-provider-fail = Не вдалося провести юніт-тест нового експериментального набору законів, оскільки вони були перезаписані новою платою законів.
