experimental-law-provider-start = Початок модульних тестів для наборів законів ШІ станції з використанням експериментальної плати законів. Дослідницькі очки буде отримано за: [bold]{$timeLeft}[/bold] секунд.
experimental-law-provider-success = Успішно протестовано набір експериментальних законів. Отримано [bold]{$amount}[/bold] дослідницьких очок.
experimental-law-provider-fail = Не вдалося провести модульне тестування нового експериментального набору законів, оскільки їх було перезаписано новою платою законів.
