ent-BaseFish = рыба
    .desc = Существо, рожденное в воде из бескрайнего моря... или туалета.

ent-BaseFishRare = редкая рыба
    .desc = Существо, рожденное в воде из бескрайнего моря... или туалета.

ent-FishAlien = рыба-пришелец
    .desc = Выглядит очень... абдукторно.

ent-FishAngler = рыба-удильщик
    .desc = Самая страшная вещь на свете, после бинглов.

ent-FishBass = окунь
    .desc = Наверное, самая обычная рыба из существующих. Если только вы не используете ее чтобы кого-нибудь окунуть.

ent-FishBingle = рыба-бингл
    .desc = Бингл.

ent-FishBlob = рыба-блёб
    .desc = К сожалению, это не биологическая угроза 5-го уровня.

ent-FishBlueFintuna = голубая финтуна
    .desc = Оно смотрит прямо на тебя..

ent-FishBoyFisher = бойфишер
    .desc = Тебе нравится целовать рыб, не так ли?

ent-FishCat = рыба-кот
    .desc = По иронии судьбы, это существо совсем не похоже на кошку. И оно не мяукает.

ent-FishTropicalClown = рыба-клоун-клоун
    .desc = Это почти наверняка какая-то шутка.

ent-FishNukeDisk = дискоядерноаутенфикорыба
    .desc = Вообще-то, это плохая идея пытаться засунуть рыбу внутрь ядерной боеголовки.

ent-FishGib = рыба-гиббер
    .desc = Мое лицо, когда я открываю подарок и достаю гиб палку:

ent-FishMutant = мутированная рыба
    .desc = Аномальная рыба, которая выглядит так, словно съела какие-то ядерные отходы.

ent-FishNuker = рыба-нюкер
    .desc = Охотится за дискоядерноаутенфикорыбой.

ent-FishPuffer = рыба фугу
    .desc = Она ядовита... во многом.

ent-FishSilver = серебрянная рыба
    .desc = По-настоящему содержит серебро.

ent-FishTropicalSun = тропическая солнечная рыба
    .desc = Наверное, она слишком долго смотрела на солнце...?

ent-FishToxic = токсичная рыба
    .desc = Глядя на эту рыбу, понимаешь, насколько плохой идеей было разрешить сбрасывать ядерные отходы в реки.

ent-FishTropical = рыба-клоун
    .desc = Эта рыба всегда что-то ищет... Или, может быть, кого-то еще?

ent-FishIan = рыба-иан
    .desc = Рожденный в воде Иан, прямиком из моря.
