### Дані прототипу сутності газового балона.

ent-gas-tank-base = газовий балон
    .desc = Це газовий балон. Він містить газ.

ent-oxygen-tank = кисневий балон
    .desc = Балон з киснем.
ent-yellow-oxygen-tank = { ent-oxygen-tank }
    .desc = Балон з киснем. Цей жовтого кольору.
ent-red-oxygen-tank = { ent-oxygen-tank }
    .desc = Балон з киснем. Цей червоного кольору.
ent-emergency-oxygen-tank = аварійний кисневий балон
    .desc = Використовується в аварійних ситуаціях. Містить дуже мало кисню, тому намагайтесь зберегти його до моменту, коли дійсно знадобиться.
ent-extended-emergency-oxygen-tank = аварійний кисневий балон збільшеної ємності
ent-double-emergency-oxygen-tank = подвійний аварійний кисневий балон

ent-air-tank = повітряний балон
    .desc = Змішане повітря для будь-кого?

ent-plasma-tank = плазмовий балон
    .desc = Містить небезпечну плазму. Не вдихайте. Попередження: надзвичайно легкозаймистий.
