ent-PartModsuit = Модельная часть
    .desc = Деталь, используемая при создании модов.
ent-ModsuitChestplate = нагрудник модульного костюма
    .desc = Деталь, используемая при создании модульного костюма.
ent-ModsuitBoots = сапоги модульного костюма
    .desc = Деталь, используемая при создании модульного костюма.
ent-ModsuitGauntlets = перчатки модульного костюма
    .desc = Деталь, используемая при создании модульного костюма.
ent-ModsuitHelmet = шлем модульного костюма
    .desc = Деталь, используемая при создании модульного костюма.
ent-ModsuitShell = оболочка модульного костюма
    .desc = Деталь, используемая при создании модульного костюма. Mod
ent-ModsuitPlatingExternal = Модификация стандартного внешнего покрытия
    .desc = Деталь, используемая при создании модов.

# plating

ent-ModsuitStandartPlating = стандартное внешнее покрытие модульного костюма
    .desc = Деталь, используемая при создании модульного костюма.
ent-ModsuitPlatingParamedic = стандартное покрытие модульного костюма "Санитар"
    .desc = Деталь, используемая при создании модульного костюма.
ent-ModsuitPlatingEngineer = стандартное покрытие модульного костюма "Саппер"
    .desc = Деталь, используемая при создании модульного костюма.
ent-ModsuitPlatingSecurity = стандартное покрытие модульного костюма "Драгун"
    .desc = Деталь, используемая при создании модульного костюма.
ent-ModsuitPlatingHeadOfSecurity = стандартное покрытие модульного костюма "Бульварк"
    .desc = Деталь, используемая при создании модульного костюма.
ent-ModsuitPlatingCaptain = стандартное покрытие модульного костюма "Магнат"
    .desc = Деталь, используемая при создании модульного костюма.
ent-ModsuitPlatingRD = стандартное покрытие модульного костюма "Минерва"
    .desc = Деталь, используемая при создании модульного костюма.
ent-ModsuitPlatingAtmostech = стандартное покрытие модульного костюма "Эолус"
    .desc = Деталь, используемая при создании модульного костюма.

# core

ent-ModsuitCoreStandard = стандартное ядро модульного костюма
    .desc = В самых пышных и плодородных районах планеты Спраут растет кристалл, известный как Сердечный цветок. Эти редкие органические пьезоэлектрические кристаллы имеют невероятное культурное значение для творческой касты Эфириалов благодаря своему внешнему виду, который в точности повторяет форму сердца Эфириала. Какой из них встроен в ваш костюм, неясно, но в любом случае он был перепрофилирован в качестве внутреннего источника питания для модульного внешнего устройства.
