# SPDX-FileCopyrightText: 2025 Aiden <28298836+Aidenkrz@users.noreply.github.com>
# SPDX-FileCopyrightText: 2025 Aiden <aiden@djkraz.com>
# SPDX-FileCopyrightText: 2025 Aviu00 <93730715+Aviu00@users.noreply.github.com>
#
# SPDX-License-Identifier: AGPL-3.0-or-later

chuuni-eyepatch-backstory-1 = [color=hotpink]Эта повязка на глаз — печать, сдерживающая силу демонического короля. Если я сниму её, мир будет поглощён катастрофическим разрушением.[/color]
chuuni-eyepatch-backstory-2 = [color=hotpink]Эта повязка на глаз — дар от ангела света. Она позволяет мне видеть истинную природу вещей и защищать невинных от зла.[/color]
chuuni-eyepatch-backstory-3 = [color=hotpink]Эта повязка на глаз — знак моего договора с богом-драконом. Она дарует мне доступ к его древней мудрости и огненному дыханию.[/color]
chuuni-eyepatch-backstory-4 = [color=hotpink]Эта повязка на глаз — символ моей жертвы ради любви. Она скрывает шрам, полученный при спасении любимой от смертельного удара.[/color]
chuuni-invocation-unset = Это неловко... Я не могу вспомнить слова... эм... может, если просто махну рукой вот так... нет, не сработало... Ах! Вот оно!
chuuni-invocation-holy = Во имя святого, я призываю свет спасения. Да возрадуются мои союзники! О, небеса! Благословите их!
chuuni-invocation-psychic = Тайной сокрытого я открываю истину творения. Да расширится мой разум! О, тайна! Просвети меня!
chuuni-invocation-mime = О, тишина! Обними мою душу и усили мой жест! Позволь мне создать иллюзию и управлять восприятием!
chuuni-invocation-restoration = Я взываю к имени богини милосердия, услышь мою мольбу и даруй благословение этой душу! Божественная благодать!
chuuni-invocation-explosion = Тьма чернее чёрного и мрачнее мрака, взываю к тебе! Соединись с моим алым пламенем! Я жажду силы разрушения — силы, не знающей равных! Обрати творения в пепел! Взрыв!!!
chuuni-invocation-evocation = Узрите высшую мощь повелителя тёмного пламени! Я призываю древние силы хаоса и разрушения, чтобы обрушить их гнев на своих врагов!
chuuni-invocation-transmutation = Я взываю к закону равного обмена, к равновесию космоса. Принося эту жертву, я требую нового творения. Явись, тайна трансмутации!
chuuni-invocation-translocation = Силой пространственных разломов я искривляю ткань реальности и скольжу меж измерениями! Пусть ничто не преградит мой путь!
chuuni-invocation-conjuration = Оком судьбы я взираю на нити предназначения. Ничто не укроется от меня. Узрите же! Узрите чудо воплощения!
chuuni-invocation-necromancy = Я — владыка мёртвых, повелитель костей, господин теней. Приказываю легионам проклятых восстать из могил и служить мне!
chuuni-invocation-forbidden = Я отрекаюсь от мирских законов и принимаю хаос древних богов! Пусть запретная сила течёт сквозь меня и уничтожит всё на своём пути!
chuuni-invocation-sanguine = Я прикрываю глаз повязкой, чтобы запечатать истинную силу, но теперь я освобожу её! Я пью жизненную силу своих жертв и становлюсь сильнее с каждым глотком!
chuuni-invocation-chuuni = По велению владыки тьмы я накладываю проклятие чууни! Пусть все мои заклинания будут пропитаны силой заблуждения! О, реальность! Покорись моей воле!
