# SPDX-FileCopyrightText: 2025 Aiden <28298836+Aidenkrz@users.noreply.github.com>
# SPDX-FileCopyrightText: 2025 Aiden <aiden@djkraz.com>
# SPDX-FileCopyrightText: 2025 Aviu00 <93730715+Aviu00@users.noreply.github.com>
# SPDX-FileCopyrightText: 2025 gus <august.eymann@gmail.com>
#
# SPDX-License-Identifier: AGPL-3.0-or-later

spellbook-scrying-orb-name = Шар провидца
spellbook-scrying-orb-desc = Светящийся шар, наполненный трещащей энергией. Позволяет вам призраковать, оставаясь в живых, чтобы незаметно наблюдать за станцией. Кроме того, в руке или кармане даёт рентгеновское зрение.
spellbook-spellblade-name = Заклинательный клинок
spellbook-spellblade-desc =
    Магический меч, который можно зачаровать в руке, чтобы получить уникальный эффект при ударе.

    Молния: пускает дуги электричества между целями поблизости, оглушая и повреждая их.
    Огонь: поджигает цель при ударе и делает владельца невосприимчивым к огню.
    Синий космос: телепортирует владельца на большое расстояние, сбивая врагов в небольшой области.
    Силовой щит: при ударе даёт иммунитет к оглушениям на 5 секунд и снижает урон от ожогов и ударов вдвое.
    Пространственно-временной: режет быстрее, но слабее, и проклинает цель, нанося задержанные удары.
spellbook-everfull-mug-name = Бесконечная кружка
spellbook-everfull-mug-desc = Волшебная кружка, которую можно наполнить оминизином по желанию. Отличный источник лечения.
spellbook-cryo-katana-name = Крио-катана
spellbook-cryo-katana-desc = Модифицированная энергетическая катана клана Паука, пропитанная магией холода. Замораживает цель при ударе, замедляя её. Может совершать короткий рывок, разрезая всё на пути. Нельзя использовать рывок лёжа.
spellbook-skates-name = Волшебные ролики
spellbook-skates-desc =
    Пара роликов, значительно увеличивающих скорость передвижения.
    Обладают магической защитой от столкновений, так что не бойтесь врезаться.
spellbook-hardsuit-name = Доспехи мастера
spellbook-hardsuit-desc =
    Артефактный бронекостюм, позволяющий колдовать и при этом обеспечивающий повышенную защиту от атак и космоса.
    Не подлежит возврату.
spellbook-paper-robe-name = Халат из папье-маше
spellbook-paper-robe-desc = Особые магические одеяния, позволяющие призывать злых бумажных человечков, которые помогут в бою.
spellbook-high-freq-name = Высокочастотный Клинок
spellbook-high-freq-desc =
    Невероятно быстрый зачарованный клинок, резонирующий на столь высокой частоте, что способен разрезать всё что угодно.
    Тройной урон лёгкой атакой. Отражает лазеры и пули. Легко отрубает конечности. Блокирует метательные предметы и болы.
spellbook-sm-halberd-name = Алебарда сверхматерии
spellbook-sm-halberd-desc =
    Мощная двуручная алебарда, используемая Принудителями Забвения. Сбивает цель лёгкой атакой, легко превращает в пепел стены, окна, двери и поверженных врагов.
    Приобретение даёт бесплатный доступ к снаряжению Принудителя Забвения!
spellbook-staff-healing-name = Посох исцеления
spellbook-staff-healing-desc =
    Альтруистичный посох, способный лечить увечных и воскрешать мёртвых.
    Обратный эффект на нежить — убивает её мгновенно.
    Автоматически перезаряжается каждые 8 секунд.
spellbook-staff-change-name = Посох преображения
spellbook-staff-change-desc =
    Артефакт, выпускающий искрящиеся болты энергии, которые изменяют сам облик цели.
    Автоматически перезаряжается каждые 8 секунд.
spellbook-staff-chaos-name = Посох хаоса
spellbook-staff-chaos-desc =
    Капризный артефакт, стреляющий самыми разными заклинаниями без всякой логики. Не рекомендуется использовать на союзниках.
    Автоматически перезаряжается каждые 2 секунды.
spellbook-staff-slipping-name = Посох подскальзывания
spellbook-staff-slipping-desc =
    Посох, стреляющий волшебными бананами. При попадании бананы либо подскальзывают, либо оглушают цель. На удивление надёжен!
    Только не наступите на свои же бананы!
    Автоматически перезаряжается каждые 4 секунды.
spellbook-wand-name = Волшебная палочка
spellbook-wand-desc =
    Знаковая палочка волшебника. Имеет 14 режимов стрельбы, активируйте, чтобы переключать их.
    Только волшебники и их ученики могут менять режим стрельбы.
    Можно использовать на себе.
    Компактнее посохов, но не заряжается автоматически.
spellbook-ninjutsu-name = Свиток ниндзюцу
spellbook-ninjutsu-desc =
    Свиток, обучающий технике ниндзюцу — боевому искусству и тактике, использовавшимся ниндзя в феодальной Японии.
    Возврату не подлежит.
spellbook-staff-animate-name = Посох Анимации
spellbook-staff-animate-desc =
    Арканический посох, способный оживлять неодушевлённые предметы при касании.
    Не действует на машины.
    Оживлённые предметы обзаводятся глупыми глазками, но они очень опасны!
spellbook-hammer-mjollnir-name = Мьёльнир
spellbook-hammer-mjollnir-description = В ваших руках мощь ГРОЗЫ. Отправляйте врагов в полет с помощью мощного взмаха или броска прямо в них!
spellbook-hammer-singularity-name = Молот сингулярности
spellbook-hammer-singularity-description = Вы когда-нибудь задумывались, каково это - быть сингулярностью? Размахивайте этим молотом, чтобы притянуть всё вокруг, даже если вы промахнетесь!
spellbook-crate-of-enchanting-name = ящик зачарования
spellbook-crate-of-enchanting-description =
    Ящик с украденными аномальными ядрами, призванный магической силы.
    Используется для зачаровывания вашего снаряжения, делая его ещё мощнее!
    Вариации чар случайны, и могут оказаться бесполезными. Не подлежит возврату!
