spellbook-mime-malaise-name = Недомогание мима
spellbook-mime-malaise-desc =
    Заклинание, популярное среди магов-театралов-ботаников и проказников-противоположностей, это заклинание надевает на цель костюм мима, оглушает их, чтобы они могли созерцать искусство, и заставляет замолчать.
    Эффекты постоянны для тех, кто не является магом.
    Выучив это заклинание, вы сможете бесплатно получить набор мага-мима!
    Для данного заклинания требуется мантия и шляпа мага.
spellbook-banana-touch-name = Прикосновение банана
spellbook-banana-touch-desc =
    аклинание, популярное на вечеринках по случаю дня рождения магов, позволяет одевать на цель костюм клоуна, оглушать ее громким ХОНК и мутировать, чтобы сделать их более зрелищными!
    Эффекты постоянны для тех, кто не является магом.
    Выучив это заклинание, вы сможете бесплатно получить набор мага-клоуна!
    Для данного заклинания требуется мантия и шляпа мага.
spellbook-cluwne-curse-name = Проклятие клувня
spellbook-cluwne-curse-desc =
    Превращает цель в толстого и отвратительного клувеня.
    Выучив это заклинание, вы сможете бесплатно получить набор мага-клувня!
    Для данного заклинания требуется мантия и шляпа мага.
spellbook-magic-missile-name = Волшебная ракета
spellbook-magic-missile-desc =
    Это заклинание выпускает несколько ошеломляющих, медленно движущихся, самонаводящихся магических снарядов по ближайшим целям.
    Для данного заклинания требуется мантия и шляпа мага.
spellbook-disable-tech-name = Отключение технологии
spellbook-disable-tech-desc =
    Это заклинание отключает все оружие, камеры и большую часть другой техники в радиусе действия.
    Для данного заклинания требуется мантия и шляпа мага.
spellbook-smoke-name = Дым
spellbook-smoke-desc =
    Это заклинание создает облако дыма над вашим местоположением. Люди, находящиеся внутри, начнут задыхаться и ронять свои предметы.
    Для данного заклинания не требуются мантия и шляпа мага.
spellbook-repulse-name = Отбрасывание
spellbook-repulse-desc =
    Это заклинание отбрасывает все, что находится вокруг пользователя. Брошенные животные и люди ненадолго оглушаются.
    Для данного заклинания требуется мантия и шляпа мага.
spellbook-stop-time-name = Остановка времени
spellbook-stop-time-desc =
    Это заклинание останавливает время для всех, кроме вас и тех, кто изучил это заклинание, позволяя вам и вашему ученику свободно передвигаться, в то время как ваши враги и даже снаряды заморожены.
    Для данного заклинания требуется мантия и шляпа мага.
spellbook-corpse-explosion-name = Взрыв трупа
spellbook-corpse-explosion-desc =
    Наполняет труп энергией, заставляя его сильно взрываться. Сбивает с ног людей и оглушает киборгов. Наносит до 100 единиц ушибов окружающим труп людям; чем дальше, тем меньше урон. Маг невосприимчив к эффектам взрыва.
    Для данного заклинания не требуются мантия и шляпа мага.
spellbook-blind-name = Ослепление
spellbook-blind-desc =
    Это заклинание временно ослепляет единственную цель.
    Для данного заклинания не требуются мантия и шляпа мага.
spellbook-bind-soul-name = Связка душ
spellbook-bind-soul-desc =
    Заклинание, которое привязывает вашу душу к предмету в ваших руках. Привязка вашей души к предмету превратит вас в бессмертного лича. Пока предмет остается целым и находится на том же уровне, что и ваше мертвое тело, вы будете возрождаться после смерти, независимо от обстоятельств.
    Если предмет находится в другой сетке или в космосе, когда вы умрете, он сам или содержащий его контейнер (если таковой имеется) снова появится где-нибудь в гриде вашего мертвого тела или на станции, если вашего тела нет ни в одном гриде.
    Вы не можете связать душу, находясь в форме киборга.
    Возврату не подлежит.
    Для данного заклинания не требуются мантия и шляпа мага.
spellbook-mutate-name = Мутация
spellbook-mutate-desc =
    Временно превращает вас в невосприимчивого к оглушению халка, способного разрушать стены своей огромной силой и стрелять лазерами, используя свой мощный разум.
    Не будет работать в форме киборга.
    Для данного заклинания требуется мантия и шляпа мага.
spellbook-tesla-blast-name = Взрыв Теслы
spellbook-tesla-blast-desc =
    Зарядите дугу Теслы и разрядите ее в случайные близлежащие цели! Вы можете свободно передвигаться, пока она заряжается. Дуга перемещается между целями и оглушает их. Игнорирует изоляционные перчатки. Вы неуязвимы для собственной молнии.
    Активируйте заклинание ещё раз, пока оно заряжается, чтобы высвободить дугу Теслы, его мощность зависит от времени зарядки.
    Если он полностью зарядится, вы потеряете контроль над дугой Теслы, и заклинание ничего не сделает.
    Для данного заклинания требуется мантия и шляпа мага.
spellbook-lightning-bolt-name = Молния
spellbook-lightning-bolt-desc =
    Стреляйте молниями в своих врагов! Игнорирует изолированные перчатки, но не может оглушить. У вас иммунитет к собственной молнии.
    Для данного заклинания не требуются мантия и шляпа мага.
spellbook-homing-toolbox-name = Самонаводящийся тулбокс
spellbook-homing-toolbox-desc =
    Это заклинание вызывает и бросает в вашего противника магический самонаводящийся тулбокс, который сбивает с ног при попадании.
    Изучив это заклинание, вы сможете бесплатно получить набор мага-тайдера!
    Для данного заклинания не требуются мантия и шляпа мага.
spellbook-spell-cards-name = Карты заклинаний
spellbook-spell-cards-desc =
    Сверкающие карты быстрого наведения. Отправляйте своих врагов в царство теней с помощью их мистической силы
    Для данного заклинания не требуются мантия и шляпа мага.
spellbook-arcane-barrage-name = Арканный обстрел
spellbook-arcane-barrage-desc =
    С помощью этого мощного заклинания направьте поток магической энергии на своих врагов. Стреляет быстрее, чем Меньший призыв оружия, но не оглушает цели. Заклинание более эффективно, когда обе ваши руки свободны.
    Изучив это заклинание, вы не сможете изучить Меньший призыв оружия.
    Для данного заклинания требуется мантия и шляпа мага.
spellbook-lesser-summon-guns-name = Меньший призыв оружия
spellbook-lesser-summon-guns-desc =
    Зачем перезаряжать, если у вас есть бесконечное количество оружия? Вызывает бесконечный поток винтовок с затвором, которые наносят небольшой урон, но оглушают цели. Заклинание более эффективно, когда обе ваши руки свободны.
    Изучение этого заклинания лишает вас возможности изучать Арканный обстрел.
    Для данного заклинания требуется мантия и шляпа мага.
spellbook-barnyard-name = Проклятие скотного двора
spellbook-barnyard-desc =
    Это заклинание обрекает несчастливую душу на то, чтобы она обладала речью и внешностью животного со скотного двора.
    Для данного заклинания не требуются мантия и шляпа мага.
spellbook-scream-for-me-name = Кричи для меня
spellbook-scream-for-me-desc =
    Садистское кровожадное заклинание, которое проливает всю кровь жертвы, заставляя ее умереть в течение нескольких секунд.
    Для данного заклинания требуется мантия и шляпа мага.
spellbook-instant-summons-name = Мгновенные призывы
spellbook-instant-summons-desc =
    Это заклинание можно использовать для того, чтобы вернуть ранее помеченный предмет в вашу руку из любой точки Вселенной.
    Активируйте заклинание, держа предмет в руках, чтобы пометить его. Активируйте его снова, чтобы вернуть предмет в пустую руку. Вы можете пометить другой предмет, это удалит старую метку.
    Если отмеченный элемент находится в контейнере, то будет вызван весь контейнер целиком.
    Для данного заклинания не требуются мантия и шляпа мага.
spellbook-teleport-name = Телепорт
spellbook-teleport-desc =
    Телепортирует вас в выбранную вами область.
    Для данного заклинания не требуются мантия и шляпа мага.
spellbook-the-traps-name = Ловушки!
spellbook-the-traps-desc =
    Расставьте вокруг себя несколько ловушек. Они будут наносить урон и приводить в ярость любого врага, который на них наступит. Вы неуязвимы для собственных ловушек.
    Для данного заклинания требуется мантия и шляпа мага.
spellbook-bees-name = Меньший призыв пчёл
spellbook-bees-desc =
    Это заклинание волшебным образом запускает межпространственный пчелиный улей, мгновенно привлекая к вам пчелиный рой. Эти пчелы не дружелюбны ни к кому, кроме волшебников. Вызванные пчелы вводят в своих жертв различные токсины.
    Для данного заклинания требуется мантия и шляпа мага.
spellbook-simians-name = Призыв обезьян
spellbook-simians-desc =
    Это заклинание проникает глубоко в элементарный уровень бананов (обезьяний, а не клоунский) и вызывает перед вами обезьян и горилл, которые тут же срываются с места и атакуют все, что попадается на глаза. Весело! Обезьяны недружелюбны ни к кому, кроме магов.
    Улучшение этого заклинания также увеличивает количество призываемых обезьян, а их снаряжение также становится лучше!
    Возврату не подлежит после полного улучшения.
    Для данного заклинания требуется мантия и шляпа мага.
spellbook-sanguine-strike-name = Кровожадный удар
spellbook-sanguine-strike-desc =
    Кровожданое заклинание, которое заставляет ваш следующий удар оружием наносить больший урон, исцелять вас от нанесенного урона и пополнять запасы крови.
    Наносимый урон равен либо двойному урону, либо +20 к урону, в зависимости от того, что меньше.
    Для данного заклинания не требуются мантия и шляпа мага.
spellbook-chuuni-name = Призыв Чууни
spellbook-chuuni-desc =
    Заменяет вашу шляпу мага (если она у вас есть) несъемной медицинской повязкой на глазу, которая по-прежнему позволяет вам произносить заклинания, требующие ношения мантии.
    Заставляет все ваши заклинания выкрикивать призывы, и эти призывы становятся... глупыми. После произнесения заклинания вы немного восстанавливаетесь с задержкой в 5 секунд.
    Возврату не подлежит.
    Для данного заклинания не требуются мантия и шляпа мага.
spellbook-swap-name = Мена
spellbook-swap-desc =
    Поменяйтесь местами с любой живностью.
    Альт-клик: Отметьте вторичную цель для замены, и в этом случае вы перейдете на позицию, занятую вашей основной целью, они перейдут на позицию, занятую вашей вторичной целью, и ваша вторичная цель окажется там, где вы были изначально. Вторичная цель замены будет удалена, как только вы произведете замену, отмените действие или нажмите Альт-клик самостоятельно.
    Для данного заклинания не требуются мантия и шляпа мага.
spellbook-soul-tap-name = Взятие души
spellbook-soul-tap-desc =
    Извлекает вашу душу. Восстанавливает максимум 20 единиц здоровья для обновления всех ваших заклинаний. Не работает, если у вас нет души, поскольку вы ранее использовали Bind Soul.
    Для данного заклинания требуется мантия и шляпа мага.
spellbook-thrown-lightning-name = Бросок молнии
spellbook-thrown-lightning-desc =
    Созданный из сверхъестественных энергий, пакет чистой силы, известный как пакет заклинаний, появится в вашей руке, и при броске он нанесет вашей цели большой урон выносливостью.
    Для данного заклинания не требуются мантия и шляпа мага.
spellbook-knock-name = Тук-тук
spellbook-knock-desc =
    Это заклинание открывает ближайшие двери и шкафчики.
    Для данного заклинания не требуются мантия и шляпа мага.
spellbook-smite-name = Поражение
spellbook-smite-desc =
    Это заклинание заряжает вашу руку нечестивой энергией, которая может быть использована для того, чтобы заставить жертву, к которой вы прикоснетесь, взорваться.
    Для данного заклинания требуется мантия и шляпа мага.
