# SPDX-FileCopyrightText: 2025 Aiden <28298836+Aidenkrz@users.noreply.github.com>
# SPDX-FileCopyrightText: 2025 Aiden <aiden@djkraz.com>
# SPDX-FileCopyrightText: 2025 Aviu00 <93730715+Aviu00@users.noreply.github.com>
# SPDX-FileCopyrightText: 2025 gluesniffler <159397573+gluesniffler@users.noreply.github.com>
#
# SPDX-License-Identifier: AGPL-3.0-or-later

spellbook-mime-bundle-name = Набор мима-волшебника
spellbook-mime-bundle-desc =
    Содержит одежду мима, КПК мима, а также специальную шляпу и робу мима-волшебника.
    Не подлежит возврату.
    Внимание: покупка блокирует возврат заклинания "Мимическая апатия"!
spellbook-clown-bundle-name = Набор клоуна-волшебника
spellbook-clown-bundle-desc =
    Содержит одежду клоуна, КПК клоуна, а также специальную шляпу и робу клоуна-волшебника.
    Не подлежит возврату.
    Внимание: покупка блокирует возврат заклинаний "Прикосновение банана" и "Проклятие КлУвНи"!
spellbook-oblivion-enforcer-name = Набор Стража Бездны
spellbook-oblivion-enforcer-desc =
    Содержит робу Стражей Бездны, пару изолированных перчаток и маску Стража со встроенным изменителем голоса.
    Орден — изолированная секта монахов, поклоняющихся суперматерии. Стражи — инструмент воли Ордена в масштабах всей вселенной. Взяв этот набор, вы отказываетесь от своей личности и становитесь безликой рукой Ордена.
    Не подлежит возврату.
    Вы можете получить этот набор столько раз, сколько раз приобрели алебарду из суперматерии.
    Внимание: покупка блокирует возврат алебарды из суперматерии!
spellbook-tider-bundle-name = Набор ассистента-волшебника
spellbook-tider-bundle-desc =
    Содержит древний комбинезон, пару изолированных перчаток, противогаз, серую зимнюю куртку и накидку, а также КПК ассистента.
    Не подлежит возврату.
    Внимание: покупка блокирует возврат заклинания "Самонаводящийся ящик"!
spellbook-full-random-name = Зловещая монета
spellbook-full-random-desc =
    Получите заклинания на 15 Волшебных Монет случайным образом. Обратного пути нет.
    Не рекомендуется для новичков.
spellbook-semi-random-name = Сердитая монета
spellbook-semi-random-desc =
    Получите заклинания на 12 Волшебных Монет случайным образом. Однако вам точно выпадет хотя бы одно заклинание для перемещения и одно боевое. Обратного пути нет.
    Не рекомендуется для новичков.
spellbook-event-dimension-shift-name = Сдвиг измерений
spellbook-event-dimension-shift-desc =
    Смещает измерение станции, делая космическую атмосферу безопасной для гуманоидов, но всё ещё непригодной для дыхания. Полезно, если вы боитесь космоса, но это также мешает экипажу умирать в нём.
    Срабатывает немедленно после покупки.
    Не подлежит возврату.
spellbook-event-global-tile-toggle-name = Глобальное смещение плиток
spellbook-event-global-tile-toggle-description = Станции это не понравится.
spellbook-apprentice-name = Контракт ученика
spellbook-apprentice-desc =
    Магический контракт, привязывающий ученика-волшебника к вашей службе. Используйте его, чтобы призвать ученика к себе.
    Можно приобрести только один раз.
    
    Вы можете выбрать один из 8 наборов заклинаний для ученика:
    Разрушение: Огненный Шар и Мутация.
    Эфир: Эфирный рывок и Телепортация.
    Призыв: Малый призыв пчёл и Призыв обезьян.
    Стрелок: Малый призыв оружия, Дым и Прыжок.
    Аркана: Арканный залп, Заряд и Мгновенный призыв.
    Кровь: Кричи для меня, Кровавый удар и Мгновенный призыв.
    Без робы: Обмен разумов, Силовой барьер и Стук.
    Хаос: 6 волшебных монет на случайные заклинания (кроме Привязки души и Истощения души).
spellbook-magical-lamp-name = Волшебная лампа
spellbook-magical-lamp-desc =
    Волшебная золотая лампа, способная связать личного стража с вашим телом. Страж будет перенаправлять часть получаемого урона на вас.
    Разумно избегать покупки этого предмета вместе с чем-либо, что способно заставить вас менять тела с другими.
    После призыва стража вы не сможете сменить свою расу в волшебном зеркале.
    Можно приобрести только один раз.
    Не подлежит возврату.
spellbook-bottle-blood-name = Склянка крови
spellbook-bottle-blood-desc =
    Склянка магически насыщенной крови, запах которой привлекает неведомых сущностей после разбития.
    
    Будьте осторожны, эти существа, называемые демонами резни, убивают без разбору,
    и вы сами можете стать жертвой.
    
    Для призыва демона резни необходимо разбить склянку.
spellbook-bottle-tickles-name = Склянка щекотки
spellbook-bottle-tickles-desc =
    Склянка магически насыщенного веселья, запах которого привлекает милых неведомых сущностей после разбития.
    
    Эти существа похожи на демонов резни, но вместо убийства помещают жертву в неведомое пространство объятий,
    возвращая её к жизни после смерти демона. Хаотично, но не причиняет прямого ущерба.
    Реакция экипажа, однако, может быть весьма негативной.
    
    Для призыва демона смеха необходимо разбить склянку.
