spellbook-mime-bundle-name = Набор мага-мима
spellbook-mime-bundle-desc =
    Содержит набор одежды мима, а также КПК мима и специальную шляпу и мантию мага-мима.
    Возврату не подлежит.
    Предупреждение: Покупка этого набора блокирует возврат средств за заклинание Недомогание мима!
spellbook-clown-bundle-name = Набор мага-клоуна
spellbook-clown-bundle-desc =
    Содержит набор клоунской одежды, а также КПК клоуна и специальную шляпу и мантию клоуна-мага.
    Возврату не подлежит.
    Внимание: При покупке этого товара вы не сможете вернуть деньги за заклинания Прикосновение банана и Проклятие Клувня!
spellbook-oblivion-enforcer-name = Набор Стража Обливиона
spellbook-oblivion-enforcer-desc =
    Содержит робу Стража Обливиона, пару утепленных перчаток и маску стража Обливиона со встроенным устройством для изменения голоса.
    Орден Обливиона - это изолированная группа монахов, почитающих сверхматерию. Стражи Обливиона - это те, с помощью кого Орден навязывает свою волю Вселенной в целом. Взяв этот набор, вы отказываетесь от своей личности и становитесь безликой рукой Ордена.
    Возврату не подлежит.
    Вы можете получать этот набор столько раз, сколько раз вы покупали Алебарду из Сверхматерии.
    Внимание: Покупка этого товара блокирует возврат средств за Алебарду из Суперматерии!
spellbook-tider-bundle-name = Набор мага-тайдера
spellbook-tider-bundle-desc =
    Содержит старинный комбинезон, пару изолированных перчаток, противогаз, серую зимнюю куртку и плащ-накидку, а также ПДА ассистента.
    Возврату не подлежит.
    Внимание: Покупка этого средства блокирует возврат средств за заклинание Самонаводящийся тулбокс!
spellbook-full-random-name = Полная случайность
spellbook-full-random-desc =
    Получите совершенно случайные заклинания на сумму 15 ВизКоинов. Пути назад нет.
    Не рекомендуется для новичков-магов.
spellbook-semi-random-name = Полу-случайность
spellbook-semi-random-desc =
    Получите случайных заклинаний на сумму 12 ВизКоинов. Зато вы гарантированно получите как минимум часть подвижных и смертоносных заклинаний. Пути назад нет.
    Не рекомендуется для новичков-магов.
spellbook-event-dimension-shift-name = Изменение измерений
spellbook-event-dimension-shift-desc =
    Измените измерение целевой станции, сделав космическую атмосферу безопасной для гуманоидных существ, но по-прежнему непригодной для дыхания. Полезно, если вы боитесь космоса, но это также убережет экипаж от смерти в нем.
    Это заклинание вступает в силу немедленно, как только вы его покупаете.
    Возврату не подлежит.
spellbook-apprentice-name = Контрант ученичества
spellbook-apprentice-desc =
    Магический контракт, призывающий ученика мага к вам, используя это вы призовёте его на вашу сторону.
    Можно приобрести лишь один раз.

    Вы можете выбрать между 8 наборами заклинаний для вашего ученика:
    Разрушение: Огненный шар и Мутация.
    Эфир: Неземная прогулка и Телепорт.
    Призыв: Меньший призыв пчёл и Призыв обезьян.
    Стрелок: Меньший призыв оружия, Дым и Блинк.
    Аркана: Арканный обстрел, Зарядка и Мгновенные призывы.
    Жизнь: Кричи для меня, Кровожадный удар и Мгновенные призывы.
    Безродье: Mind Swap, Силовая стена и Тук-Тук.
    Хаос: Случайные заклинания ценой в 6 ВизКоинов, кроме Связка душ и Взятие души.
spellbook-magical-lamp-name = Магическая лампа
spellbook-magical-lamp-desc =
   Волшебная золотая лампа, способная привязать к вашему телу персонального хранителя. Хранитель поглотит за вас некоторое количество урона.
    Было бы разумно не покупать их вместе с чем-либо, что могло бы заставить вас поменяться телами с другими людьми.
    Можно приобрести лишь один раз.
    Возврату не подлежит.
