# SPDX-FileCopyrightText: 2025 Aiden <28298836+Aidenkrz@users.noreply.github.com>
# SPDX-FileCopyrightText: 2025 Aiden <aiden@djkraz.com>
# SPDX-FileCopyrightText: 2025 Aviu00 <93730715+Aviu00@users.noreply.github.com>
# SPDX-FileCopyrightText: 2025 gus <august.eymann@gmail.com>
#
# SPDX-License-Identifier: AGPL-3.0-or-later

spellbook-scrying-orb-name = Шар провидца
spellbook-scrying-orb-desc = Светящийся шар из потрескивающей энергии, использование которого позволит вам летать в форме призрака, оставаясь живым, и без труда шпионить за станцией. Кроме того, держа его в руке или в кармане вы получаете рентгеновское зрение.
spellbook-spellblade-name = Заклинательный клинок
spellbook-spellblade-desc =
    Магический меч, который можно зачаровать в руке, чтобы получить уникальный эффект при ударе.
    
    Молния: проводит электричество между ближайшими целями, оглушая и повреждая их.
    Огонь: поджигает ближайшие цели при ударе и делает владельца невосприимчивым к огню.
    Блюспейс: телепортирует владельца на большое расстояние, сбивая врагов в небольшой области.
    Силовой щит: при ударе делает вас невосприимчивым к оглушению на 5 секунд и снижает урон от ожогов и ударов вдвое.
    Пространство-время: режет быстрее, но слабее, и накладывает на цель проклятие, наносящее периодический урон.
spellbook-everfull-mug-name = Бесконечная кружка
spellbook-everfull-mug-desc = Волшебная кружка, которую можно наполнить оминизином по желанию. Отличный источник исцеления.
spellbook-echo-katana-name = Эхо-катана
spellbook-echo-katana-desc = Модифицированная энергетическая катана Клана Паука, пропитанная гиперзвуковой магией. Способна совершить рывок на приличное расстояние, разрезая всех на своём пути. Рывок нельзя использовать лёжа на полу.
spellbook-skates-name = Волшебные ролики
spellbook-skates-desc =
    Пара роликов, значительно увеличивающих скорость передвижения.
    Обладают магической защитой от столкновений, так что не бойтесь врезаться.
spellbook-hardsuit-name = Доспехи мастера
spellbook-hardsuit-desc =
    Артефактный бронекостюм, позволяющий колдовать, обеспечивая при этом лучшую защиту от атак и пустоты космоса.
    Не подлежит возврату.
spellbook-paper-robe-name = Халат из папье-маше
spellbook-paper-robe-desc = Особые магические одеяния, позволяющие призывать злых бумажных человечков, которые помогут в бою.
spellbook-high-freq-name = Высокочастотный клинок
spellbook-high-freq-desc =
    Невероятно быстрый зачарованный клинок, резонирующий на столь высокой частоте, что способен разрезать всё что угодно.
    Наносит тройной урон лёгкой атакой. Отражает лазеры и пули. Легко отрубает конечности. Блокирует метательные снаряды и болы.
spellbook-sm-halberd-name = Алебарда из суперматерии
spellbook-sm-halberd-desc =
    Мощная двуручная алебарда, используемая Стражами Бездны. Сбивает цель лёгкой атакой, легко превращает в пепел стены, окна, двери и поверженных врагов.
    Приобретение даёт бесплатный доступ к снаряжению Стражей Бездны!
spellbook-staff-healing-name = Посох исцеления
spellbook-staff-healing-desc =
    Альтруистичный посох, способный лечить увечных и воскрешать мёртвых.
    Обратный эффект на нежить — убивает её мгновенно.
    Автоматически перезаряжается каждые 8 секунд.
spellbook-staff-change-name = Посох преображения
spellbook-staff-change-desc =
    Артефакт, выпускающий искрящиеся снаряды энергии, которые изменяют облик цели.
    Автоматически перезаряжается каждые 8 секунд.
spellbook-staff-chaos-name = Посох хаоса
spellbook-staff-chaos-desc =
    Капризный артефакт, стреляющий самыми разными заклинаниями без всякой логики. Не рекомендуется использовать на союзниках.
    Автоматически перезаряжается каждые 2 секунды.
spellbook-staff-slipping-name = Посох скольжения
spellbook-staff-slipping-desc =
    Посох, стреляющий волшебными бананами. При попадании бананы либо подскальзывают, либо оглушают цель. На удивление надёжный!
    Только не наступите на свои же бананы!
    Автоматически перезаряжается каждые 4 секунды.
spellbook-wand-name = Волшебная палочка
spellbook-wand-desc =
    Знаковая палочка волшебника. Имеет 14 различных режимов стрельбы, активируйте её, чтобы переключать их.
    Только волшебники и их ученики могут менять режим стрельбы.
    Можно использовать на себе.
    Компактнее посохов, но не перезаряжается автоматически.
spellbook-ninjutsu-name = Свиток ниндзюцу
spellbook-ninjutsu-desc =
    Свиток, обучающий технике ниндзюцу — боевому искусству и тактике, используемых ниндзя в феодальной Японии.
    Возврату не подлежит.
spellbook-hell-rip-name = Свиток Адского разрыва
spellbook-hell-rip-desc =
    Свиток, обучающий боевому искусству Адского разрыва и набору тактик, используемых Демоном резни.
    Приобретение этого предмета и "Бутылки крови" разблокируют покупку Сердца демона.
    Возврату не подлежит.
spellbook-demon-heart-name = Сердце демона
spellbook-demon-heart-desc =
    При использовании имплантируется в ваше тело, даруя кровь Демона резни, Демонический шёпот и способность поглощать тела для регенерации здоровья.
    Возврату не подлежит.
spellbook-staff-animate-name = Посох одушевления
spellbook-staff-animate-desc =
    Арканический посох, способный оживлять неодушевлённые предметы.
    Не действует на машины.
    Оживлённые предметы обзаводятся глупыми глазками, но они очень опасны!
spellbook-hammer-mjollnir-name = Мьёльнир
spellbook-hammer-mjollnir-description = Могучий молот, взятый взаймы у Тора. Отправляйте врагов в полёт с помощью мощного взмаха или броска прямо в них!
spellbook-hammer-singularity-name = Молот сингулярности
spellbook-hammer-singularity-description = Вы когда-нибудь задумывались, каково это — быть сингулярностью? Создаёт чрезвычайно мощное гравитационное поле в месте удара, притягивая всё вокруг к точке попадания!
spellbook-crate-of-enchanting-name = Ящик зачарования
spellbook-crate-of-enchanting-description =
    Ящик с украденными аномальными ядрами, призванный магической силой.
    Используется для зачаровывания вашего снаряжения, делая его ещё могущественнее!
    Набор зачарований выбирается случайно и может оказаться почти бесполезным. Возврату не подлежит!
