spellbook-scrying-orb-name = Шар для любований
spellbook-scrying-orb-desc = Раскаленный шар, излучающий потрескивающую энергию, с его помощью вы сможете стать призраком при жизни и с легкостью наблюдать за станцией. Кроме того, держа его в руке или в кармане, вы получите рентгеновское зрение.
spellbook-spellblade-name = Магический клинок
spellbook-spellblade-desc =
    Волшебный меч, который можно зачаровать, держа его в руке, чтобы получить уникальный эффект при попадании.

    Молния: создает электрическую дугу между ближайшими целями, оглушая и нанося им повреждения.
    Огонь: поджигает близлежащие цели при попадании и делает владельца неуязвимым для огня.
    Блюспейс: позволяет вам телепортироваться на большое расстояние, сбивая цели в небольшом радиусе вокруг места телепортации.
    Силовой щит: при попадании делает вас невосприимчивым к оглушению на 5 секунд и вдвое уменьшает урон от ушибов и ожогов.
    Пространство-время: наносит удар быстрее, но слабее и проклинает цель, убивая ее через несколько секунд после того, как по ней не наносили удар за каждый удар.
spellbook-everfull-mug-name = Всегда полная кружка
spellbook-everfull-mug-desc = Волшебная кружка, которую можно наполнить омнизином по желанию. Отличный источник исцеления.
spellbook-cryo-katana-name = Криокатана
spellbook-cryo-katana-desc = Усовершенствованная энергетическая катана Клана Паука, пропитанная магией мороза. Замораживает цели при попадании, замедляя их движение. Может метаться на короткое расстояние, разрубая любого на своем пути. Не может метаться лежа.
spellbook-skates-name = Коньки мага
spellbook-skates-desc =
    Пара роликовых коньков, которые значительно увеличат скорость вашего передвижения.
    Эти коньки пропитаны магией защиты от столкновений, так что вам не придется беспокоиться о столкновении с препятствиями.
spellbook-hardsuit-name = Набор брони мастера
spellbook-hardsuit-desc =
    Редкий доспех, который позволяет вам произносить заклинания, обеспечивая при этом большую защиту от атак и космической пустоты.
    Возврату не подлежит.
spellbook-paper-robe-name = Роба из Папье-Маше
spellbook-paper-robe-desc = Специальные одежды волшебника, которые позволяют пользователю призывать разъяренных миньонов-палочников на помощь в битве.
spellbook-high-freq-name = Высокочастотный клинок
spellbook-high-freq-desc =
    Невероятно быстрое зачарованное лезвие, резонирующее на достаточно высокой частоте, чтобы разрезать что угодно.
    Наносит тройной урон при легкой атаке. Отражает лазеры и пули. Легко отрезает конечности. Блокирует метательные снаряды и болы.
spellbook-sm-halberd-name = Алебарда из суперматерии
spellbook-sm-halberd-desc =
    Мощная двуручная алебарда, используемая Стражами Обливиона, способная сбивать цели с ног легкой атакой, а также с легкостью крушить стены, окна, двери и поверженных врагов.
    Purchasing this allows you to get magical Oblivion Enforcer equipment for free!
spellbook-staff-healing-name =  Посох лечения
spellbook-staff-healing-desc =
    Альтруистический посох, способный исцелять хромых и воскрешать мертвых.
    Действие на живых обратное, вместо этого посох мгновенно убивает.
    Автоматически перезаряжается каждые 8 секунд.
spellbook-staff-change-name = Посох изменения
spellbook-staff-change-desc =
    Артефакт, испускающий лучи сверкающей энергии, которые заставляют форму цели изменяться.
    Автоматически перезаряжается каждые 8 секунд.
spellbook-staff-chaos-name = Посох хаоса
spellbook-staff-chaos-desc =
    Необычный инструмент, который может использовать все виды магии без какой-либо причины. Не рекомендуется использовать его против людей, которые вам небезразличны.
    Автоматически перезаряжается каждые 2 секунды.
spellbook-staff-slipping-name = Посох скользящей кожурки
spellbook-staff-slipping-desc =
    Посох, стреляющий волшебными кожурками. Эти кожурки либо подскользнут цель, либо оглушат ее при попадании. Удивительно надежен!
    Следите за тем, чтобы вы сами не наступили на кожурки!
    Автоматически перезаряжается каждые 4 секунд.
spellbook-wand-name = Волшебная палочка
spellbook-wand-desc =
    Легендарная волшебная палочка волшебника. Имеет 15 различных режимов магического воздействия, активируйте его, чтобы изменить их.
    Только маги и их ученики могут изменять режим стрельбы палочками.
    Можно использовать на себе.
    Волшебная палочка более компактна по сравнению с посох, но не перезаряжается автоматически.
