# SPDX-FileCopyrightText: 2025 Aiden <28298836+Aidenkrz@users.noreply.github.com>
# SPDX-FileCopyrightText: 2025 Aiden <aiden@djkraz.com>
# SPDX-FileCopyrightText: 2025 Aviu00 <93730715+Aviu00@users.noreply.github.com>
# SPDX-FileCopyrightText: 2025 gluesniffler <159397573+gluesniffler@users.noreply.github.com>
#
# SPDX-License-Identifier: AGPL-3.0-or-later

spellbook-mime-bundle-name = Набор мима-волшебника
spellbook-mime-bundle-desc =
    Содержит одежду мима, КПК мима, а также специальную шляпу и робу мима-волшебника.
    Не подлежит возврату.
    Внимание: покупка блокирует возврат заклинания «Мимическая апатия»!
spellbook-clown-bundle-name = Набор клоуна-волшебника
spellbook-clown-bundle-desc =
    Содержит одежду клоуна, КПК клоуна, а также специальную шляпу и робу клоуна-волшебника.
    Не подлежит возврату.
    Внимание: покупка блокирует возврат заклинаний «Прикосновение банана» и «Проклятие КлУвНи»!
spellbook-oblivion-enforcer-name = Набор принудителя забвения
spellbook-oblivion-enforcer-desc =
    Содержит робу Принудителя Забвения, пару изолированных перчаток и маску Принудителя с встроенным изменителем голоса.
    Орден Забвения — изолированная секта монахов, поклоняющихся сверхматерии. Принудители — инструмент воли Ордена в масштабах всей вселенной. Получив этот набор, вы отказываетесь от своей личности и становитесь безликим орудием их воли.
    Не подлежит возврату.
    Можно получить столько раз, сколько раз вы купили Сверхматериальную Алебарду.
    Внимание: покупка блокирует возврат Сверхматериальной Алебарды!
spellbook-tider-bundle-name = Набор ассистента-волшебника
spellbook-tider-bundle-desc =
    Содержит древний комбинезон, пару изолированных перчаток, противогаз, серую зимнюю куртку и накидку, а также КПК ассистента.
    Не подлежит возврату.
    Внимание: покупка блокирует возврат заклинания «Самонаводящийся ящик»!
spellbook-full-random-name = Полный рандом
spellbook-full-random-desc =
    Получите заклинания на 15 Волшебных Монет случайным образом. Обратного пути нет.
    Не рекомендуется для новичков.
spellbook-semi-random-name = Полурандом
spellbook-semi-random-desc =
    Получите заклинания на 12 Волшебных Монет случайным образом. Однако вам точно выпадет хотя бы одно заклинание для перемещения и одно боевое. Обратного пути нет.
    Не рекомендуется для новичков.
spellbook-event-dimension-shift-name = Сдвиг измерений
spellbook-event-dimension-shift-desc =
    Смещает измерение станции, делая космическую атмосферу безопасной для гуманоидов (но всё ещё непригодной для дыхания). Полезно, если вы боитесь космоса, но это также мешает экипажу умирать в нём.
    Срабатывает немедленно после покупки.
    Не подлежит возврату.
spellbook-event-global-tile-toggle-name = Глобальное смещение плиток
spellbook-event-global-tile-toggle-description = Станции это не понравится.
spellbook-apprentice-name = Контракт ученичества
spellbook-apprentice-desc =
    Магический контракт, привязывающий ученика-волшебника к вашей службе. Используйте его, чтобы призвать ученика к себе.
    Можно купить только один раз.

    Вы можете выбрать один из 8 наборов заклинаний для ученика:
    Разрушение: Огненный Шар и Мутация.
    Эфир: Эфирный Рывок и Телепорт.
    Призыв: Малый Призыв Пчёл и Призыв Обезьян.
    Стрелок: Малый Призыв Оружия, Дым и Мигание.
    Аркана: Арканический Залп, Заряд и Мгновенный Призыв.
    Кровь: Кричи За Меня, Истекающий Удар и Мгновенный Призыв.
    Без Робы: Обмен Разумов, Силовая Стена и Стучать.
    Хаос: 6 Волшебных Монет на случайные заклинания (кроме Привязки Души и Истощения Души).
spellbook-magical-lamp-name = Волшебная лампа
spellbook-magical-lamp-desc =
    Волшебная золотая лампа, способная связать личного стража с вашим телом. Страж будет перенаправлять часть урона на вас.
    Не стоит покупать её, если вы используете что-то, что может поменять вас телом с другим.
    После призыва стража вы не сможете сменить расу в волшебном зеркале.
    Можно купить только один раз.
    Не подлежит возврату.
spellbook-bottle-blood-name = Склянка крови
spellbook-bottle-blood-desc =
    Склянка магически насыщенной крови, запах которой привлекает неведомых сущностей после разбития.

    Будьте осторожны, эти существа, называемые демонами резни, не различают жертв,
    и вы сами можете ей стать.

    Для призыва демона резни необходимо 'использовать' склянку.
spellbook-bottle-tickles-name = Склянка щекотки
spellbook-bottle-tickles-desc =
    Склянка магически насыщенного веселья, запах которого привлекает милых неведомых сущностей после разбития.

    Эти существа похожи на демонов резни, но вместо убийства помещают жертву в неведомое пространство объятий,
    возвращая её к жизни после смерти демона. Хаотично, но не причиняет прямого ущерба.
    Реакция экипажа, однако, может быть весьма негативной.

    Для призыва демона смеха необходимо 'использовать' склянку.
