# This file is only for the language traits. If we add species-specific languages to the list of traits,
# we should add them here in the order they are in the list, for organization. Maybe add more languages later.

trait-category-languages = Мови

trait-language-foreigner-light-name = Іноземець (легкий)
trait-language-foreigner-light-desc = Ви розумієте загальну мову, Тау-Кіті, але ще не можете нею розмовляти.
    У вас є перекладач, який допоможе вам з базовим розумінням мови, краще тримайте його зарядженим.

trait-language-foreigner-name = Іноземець
trait-language-foreigner-desc = Ви не розумієте загальну мову, Тау-Кіті, і вам постійно потрібен перекладач для розмови.
    У вас є перекладач, який допоможе вам з розумінням та мовленням, тримайте його зарядженим.

trait-language-signlanguage-name = Мова жестів
trait-language-signlanguage-desc = Використання мови тіла, ручних знаків та інших форм спритних рухів для донесення своєї думки.
    Ви можете розуміти та використовувати мову жестів Тау-Кіті (TCB-SL).
    Якщо ви німі з будь-якої причини, ви все ще можете спілкуватися мовою жестів.

trait-language-solcommon-name = Сол-Загальна
trait-language-solcommon-desc = Маючи коріння в мандаринській китайській, Загальна мова розвинулася як офіційна мова Альянсу Сол, а чиновники працювали над тим, щоб пов'язати її зі спільною мовою.
    Нею розмовляють державні службовці, її викладають у школах, і нею говорять ті, хто або відчуває почуття національної гордості за Альянс, або іншим чином піддався впливу культури.

trait-language-tradeband-name = Торгова
trait-language-tradeband-desc = Походячи від латинської та романських мов старої Землі, Торгова мова залишається основною мовою вищого класу людства.
    Для більшості вух мова звучить елегантно та добре структуровано. Вона залишається популярною серед торговців, дипломатів та тих, хто прагне зберегти частинку романтичного минулого.

trait-language-freespeak-name = Вільномова
trait-language-freespeak-desc = Мова ренегатів та мешканців фронтиру, що походить від різних мов Землі, як-от гінді, поєднаних у багатокореневу мішанину, яка звучить незв'язно або навіть по-варварськи для носіїв інших мов.
    Ця мова є єдиною спільною культурною ідентичністю для людей на фронтирі. Розмова цією мовою сама по собі сміливо заявляє, що мовець — вільний дух.
    Громадяни Альянсу часто називають її «Стічною».

trait-language-elyran-name = Еліранська
trait-language-elyran-desc = Еліранський стандарт — офіційна мова Республіки Еліра.
    Створена з використанням елементів фарсі, арабської та турецької мов, вплив усіх трьох мов можна побачити в її граматиці та лексиці.

trait-language-valyrianstandard-name = Валірійський стандарт
trait-language-valyrianstandard-desc = Мова, що походить від східноєвропейських мов старої Землі, Валірійський стандарт є загальновживаною мовою гарпій, вихованих на їхній рідній планеті Валірія 4b
    Нею рідко розмовляють за межами світів її носіїв, і в наш час її витіснили «конланги» Альянсу Сол.
    Нею розмовляють ті, хто бажає дотримуватися традицій та вірувань давніх народів доколоніальної епохи.

trait-language-novunederic-name = Ново-Недерійська
trait-language-novunederic-desc = Колись мова мореплавців і купців, тепер голос космонавтів, терраформерів і піонерів.
    Ця пряма і прагматична торгова мова, якою розмовляють у Нових Нідерландах, несе в собі різкі приголосні та уривчасті голосні своїх старосвітських коренів.
    Побудована на століттях мореплавства, меліорації та торгівлі, вона процвітає серед тих, хто формує цілі світи — так само, як їхні предки формували землю з моря.

trait-language-azaziba-name = Сінта'Азазіба
trait-language-azaziba-desc = Мова Могес, що складається з поєднання розмовного слова та жестикуляції.
    Хоча її популярність згасає з моменту виходу Могес на галактичну арену, вона залишається популярною серед Унаті, які не піддалися культурному домінуванню Гегемонії.
