ent-WeaponPistolDualetta = Дуалетта
    .desc = Самый крутой пистолет в отрасли. Говорят, что ни у кого не хватит воли запятнать репутацию этого оружия, осмелившись стрелять из него без спаренного пистолета.
ent-WeaponPistolAnaconda = Анаконда
    .desc = Тяжелый пистолет, способный самостоятельно запасаться боеприпасами в пути с помощью встроенного устройства для изготовления.
ent-WeaponPistolCentcommAgent = разрыватель контрактов
    .desc = Пистолет, специально разработанный для стрельбы пулями с нейротоксином. Он способен маскироваться с помощью технологии БлюСпейс.
