# plating

ent-ModsuitStandartPlating = стандартное внешнее покрытие модульного костюма
    .desc = Деталь, используемая при создании модульного костюма.
ent-ModsuitPlatingParamedic = стандартное покрытие модульного костюма "Санитар"
    .desc = Деталь, используемая при создании модульного костюма.
ent-ModsuitPlatingEngineer = стандартное покрытие модульного костюма "Саппер"
    .desc = Деталь, используемая при создании модульного костюма.
ent-ModsuitPlatingSecurity = стандартное покрытие модульного костюма "Драгун"
    .desc = Деталь, используемая при создании модульного костюма.
ent-ModsuitPlatingHeadOfSecurity = стандартное покрытие модульного костюма "Бульварк"
    .desc = Деталь, используемая при создании модульного костюма.
ent-ModsuitPlatingCaptain = стандартное покрытие модульного костюма "Магнат"
    .desc = Деталь, используемая при создании модульного костюма.
ent-ModsuitPlatingRD = стандартное покрытие модульного костюма "Минерва"
    .desc = Деталь, используемая при создании модульного костюма.
ent-ModsuitPlatingAtmostech = стандартное покрытие модульного костюма "Эолус"
    .desc = Деталь, используемая при создании модульного костюма.
