terror-slaughter-demon = Внимание, экипаж! Похоже, что кто-то с вашей станции неожиданно вышел на связь с кровожадным пожирателем людей в ближнем космосе.
terror-lone-operative = Внимание, экипаж! Похоже, что кто-то с вашей станции неожиданно вышел на связь с конкурирующей корпорацией в ближнем космосе.
terror-wraith = Внимание, экипаж! Похоже, что кто-то с вашей станции неожиданно вышел на связь с мстительным духом в ближнем космосе.
terror-slasher = Внимание, экипаж! Похоже, что кто-то с вашей станции неожиданно вышел на связь с печально известным серийным убийцей в ближнем космосе.
terror-vox = Внимание, экипаж! Похоже, что кто-то с вашей станции неожиданно вышел на связь с группой мародёров в ближнем космосе.
terror-blob = Внимание, экипаж! Похоже, что кто-то с вашей станции неожиданно вышел на связь с безумным учёным в ближнем космосе.
terror-grey-tide = Внимание, экипаж! Похоже, что кто-то с вашей станции неожиданно вышел на связь с серым индивидуумом в ближнем космосе.
