ent-BaseCarving = резьба по бузине
    .desc = Коллекция неизвестных символов, они напоминают вам о давно минувших днях...
ent-GraspingCarving = захватывающая резьба
    .desc = При наступлении наносит сильный урон по ногам и оглушает жертву на 5 секунд. Имеет 1 заряд.
ent-MadCarving = безумная резьба
    .desc = При наступлении наносит жертве значительный урон выносливостью, слепоту и немоту. Имеет 2 заряда.
ent-AlertCarving = настороженная резьба
    .desc = Почти невидимая руна, которая, если на нее наступить, предупреждает резчика, кто ее активировал и где.
