ent-BaseSyringeGun = { ent-BaseStorageItem }
    .desc = { ent-BaseStorageItem.desc }
ent-SyringePistol = шприцевой пистолет
    .desc = Незаконно модифицированный шприц-пистолет, который лучше прокалывает кожу и помещается в карман.
ent-SyringeGun = шприцемёт
    .desc = Пистолет, позволяющий стрелять шприцами и мгновенно впрыскивать их содержимое в цель.
ent-RapidSyringeGun = ускоренный шприцемёт
    .desc = Модернизированная версия шприцемёта с более высокой скорострельностью и увеличенным магазином.
