# Msg
command-description-msg-subtle = Надсилає комбінацію popup і повідомлення вхідним сутностям. Працює так само, як адмін-дієслово Subtle Message. Виводить сутності, які успішно отримали повідомлення.
command-description-msg-chat = Надсилає чат-повідомлення сесіям вхідних сутностей. Виводить сутності, які успішно отримали повідомлення.
command-description-msg-popup = Показує popup над вхідними сутностями. Можна вказати, щоб його бачила лише ціль.
command-description-msg-tippy = Надсилає Tippy сесіям вхідних сутностей. Потрібно вказати всі параметри. Виводить сутності, які успішно отримали tippy.