# Зброя
uplink-pistol-viper-name = Гадюка
uplink-pistol-viper-desc = Невеликий і непомітний, але дещо малопотужний пістолет. Модернізований встановленою повністю автоматичною ствольною коробкою. Використовує пістолетні магазини (.35 авто).

uplink-revolver-python-name = Пітон
uplink-revolver-python-desc = Брутально простий, ефективний і гучний револьвер Синдикату. Вже заряджений бронебійними кулями. Використовує кулі .45 калібру.

uplink-pistol-cobra-name = Кобра
uplink-pistol-cobra-desc = Міцний та надійний пістолет з вбудованим глушником. Використовує пістолетні магазини (.25 безгільзові).

uplink-rifle-mosin-name = Зайва" Гвинтівка
uplink-rifle-mosin-desc = Службова гвинтівка з затворною затримкою, яка пройшла багато війн. Застаріла за всіма стандартами, заряджається вручну, має жахливу віддачу, зате дешева.

uplink-esword-name = Енергетичний Меч
uplink-esword-desc = Дуже небезпечний енергетичний меч, який може відбивати кулі і лазери. У вимкненому стані можна зберігати в кишенях. Створює багато шуму під час використання або ввімкнення.

uplink-esword-double-name = Двосічний Енергетичний Меч
uplink-esword-double-desc = Набагато дорожчий аналог звичайного енергетичного меча: має набагато вищий шанс відбиття, більший кут атаки, більшу шкоду структурам і швидкість розмаху. Створює дуже багато шуму під час використання або ввімкнення.

uplink-edagger-name = Енергетичний Клинок
uplink-edagger-desc = Маленький енергетичний клинок замаскований під звичайну ручку, досі смертоносний.

uplink-fire-axe-flaming-name = Вогняна Сокира
uplink-fire-axe-flaming-desc = Зброя класичного стилю, доповнена передовою технологією "Атмос", що дозволяє підпалювати цілі. Тепер з міцною прогумованою ручкою!

uplink-gloves-north-star-name = Рукавички Північної Зірки
uplink-gloves-north-star-desc = Рукавички, які значно скорочують затримку між ударами, дозволяючи вам забивати людей до смерті шквалом ударів.

# Вибухівка
uplink-explosive-grenade-name = Вибухова Граната
uplink-explosive-grenade-desc = Спрощена граната з затримкою в три з половиною секунди, призначена для ураження особового складу. Завдає мінімальних пошкоджень корпусу.

uplink-flash-grenade-name = Світлошумова
uplink-flash-grenade-desc = Стандартна світлошумова граната, здатна засліпити і сповільнити будь-кого без належного захисту. Це, звісно, стосується і вас; переконайтеся, що ви належним чином екіпіровані, перш ніж використовувати цю крихітку.

uplink-smoke-grenade-name = Димова Граната
uplink-smoke-grenade-desc = Граната, яка випускає величезну хмару диму, ідеально підходить для вбивства когось у тіні або для підступної втечі.

uplink-mini-bomb-name = Мінібомба
uplink-mini-bomb-desc = Малопотужна диверсійна вибухівка з п'ятисекундною затримкою. Ідеально підходить для швидкого знищення... Для знищення БУДЬ-ЧОГО.

uplink-supermatter-grenade-name = Граната Суперматерії
uplink-supermatter-grenade-desc = Граната, що імітує вибух двигуна суперматерії, генерує потужну гравітаційну свердловину яка затягує все. Вибух порівнянний з міні-бомбою.

uplink-whitehole-grenade-name = Граната Білої Діри
uplink-whitehole-grenade-desc = Граната, яка відштовхує все навколо протягом приблизно 10 секунд. Дуже корисна в невеликих приміщеннях і для переслідування когось, а якщо бути чесним то це просто забавка яка коштує гроші, вона навіть не вибухає!

uplink-penguin-grenade-name = Пінгвін-Гренадер
uplink-penguin-grenade-desc = Маленький, але Дуже агресивний пінгвін з гранатами на шиї. При смерті вибухає, може також відкусити малець. Виловлений Синдикатом на крижаних планетах-гадючниках.

uplink-c4-name = С-4
uplink-c4-desc = Використовуйте його, щоб проламувати стіни, шлюзи або саботувати обладнання. Може бути прикріплений майже до всіх об'єктів і має модифікований таймер з мінімальним налаштуванням 10 секунд.

uplink-c4-bundle-name = Набір С-4
uplink-c4-bundle-desc = Основний засіб яким "Дамбілі Бамбас". Містить, нічого собі, аж цілих 8 одиниць С-4.

uplink-grenadier-rig-name = розгрузка Гренадера
uplink-grenadier-rig-desc = Все, що потрібно для гучної вечірки: 4 вибухові гранати, 2 ЕМІ-гранати та 2 міні-бомби + гарна розгрузка в комплекті.

uplink-emp-grenade-name = ЕМІ Граната
uplink-emp-grenade-desc = Граната, призначена для виведення з ладу електричних приладів. Корисна для виведення з ладу засобів зв'язку, енергетичної зброї та АПЦшок, коли ви перебуваєте у вузькому просторі.

uplink-exploding-pen-name = Вибухова ручка
uplink-exploding-pen-desc = Вибухівка IV класу яка міститься, хто б міг повірити в звичайній ручці! Має затримку в 4 секунди перед вибухом.

uplink-exploding-syndicate-bomb-name = Бомба Синдикату
uplink-exploding-syndicate-bomb-desc = Велика бомба яка прикріплюється до підлоги, може спричинити потужний вибух і стерти з лиця станції один відділ, якщо її вчасно не знешкодити. Корисна як відволікаючий маневр. Має регульований таймер з мінімальним значенням 120 секунд.

uplink-exploding-syndicate-bomb-fake-name = Підробна Бомба Синдикату
uplink-exploding-syndicate-bomb-fake-desc = Навчальна бомба, зроблена так, щоб виглядати як справжня. У всьому схожа на бомбу Синдикату, але створює лише невеликий вибух.

uplink-cluster-grenade-name = Касетна Граната
uplink-cluster-grenade-desc = Три вибухові гранати, зв'язані разом, розлітаються після того, як закінчується 3,5 секундний таймер.

uplink-incendiary-grenade-name = Запальна Граната
uplink-incendiary-grenade-desc = Випускає розсип запальних фрагментів, підпалюючи всіх поблизу зони детонації.

uplink-shrapnel-grenade-name = Осколкова Граната
uplink-shrapnel-grenade-desc = Випускає купу гострих фрагментів які можуть зрешетити тіло будь-кого.

# Набої
uplink-pistol-magazine-name = Пістолетний магазин (.35 auto)
uplink-pistol-magazine-desc = Пістолетний магазин на 10 патронів. Сумісний з Viper.

uplink-pistol-magazine-c20r-name = Магазин для ПП (.35 auto)
uplink-pistol-magazine-c20r-desc = Магазин для гвинтівки на 30 патронів. Сумісний з C-20r.

uplink-pistol-magazine-caseless-name = Пістолетний магазин (.25 безгільзові)
uplink-pistol-magazine-caseless-desc = Пістолетний магазин на 10 патронів. Сумісний з Cobra.

uplink-speedloader-magnum-name = Спідлоадер (.45 magnum AP)
uplink-speedloader-magnu-desc = Спідлоадер для револьвера з 6 бронебійними патронами, здатними повністю ігнорувати броню. Сумісний з Python.

uplink-mosin-ammo-name = Коробка з набоями (.30 гвинтівка)
uplink-mosin-ammo-desc = Коробка з 50 набоями для надлишкової гвинтівки.

uplink-sniper-ammo-name = Коробка з набоями (.60 антиматеріальні)
uplink-sniper-ammo-desc = Коробка з 10 набоями для снайперської гвинтівки Hristov
uplink-holopara-kit-name = Комплект Голопаразита
uplink-holopara-kit-desc = Гордість і радість Кіберсану. Містить інжектор, в якому знаходиться живий метафізичний охоронець з твердого світла, що перебуває в тілі користувача, коли він не активний.
    Охоронець може швидко наносити удари і має імунітет до небезпечних середовищ, хоча і стійкий до прямих травм, але ділить з користувачем будь-яку шкоду, яку він отримує.

uplink-holoclown-kit-name = Комплект Голокловна
uplink-holoclown-kit-desc = Спільна розробка Кіберсан та Хонк.корп. містить інжектор, в якому знаходиться живий метафізичний клоун, зроблений з жорсткого світла, що перебуває в тілі користувача, коли він не активний.
    Голоклоун має кишені для зберігання речей та руку, якою він може маніпулювати навколишнім середовищем, і має імунітет до небезпечних середовищ, будучи стійким до прямих травм, але ділить будь-яку шкоду, яку він отримує, з користувачем.

uplink-holster-name = Наплічна Кобура
uplink-holster-desc = Майже безкорисна наплічна кобура яка може містити зброю і набої.

uplink-emag-name = ЕМАГ
uplink-emag-desc = Візитна картка синдикату, цей секвенсор здатний лише втручатися в роботу різноманітних станційних пристроїв, не відкриває шлюзи. Перезаряджається автоматично.

uplink-agent-id-card-name = ID Картка Агента
uplink-agent-id-card-desc = Модифікована картка монобанку, яка може копіювати доступи з інших карток, змінювати своє ім'я, посаду та вигляд картки за бажанням.

uplink-black-jetpack-name = Чорний Реактивний Ранець
uplink-black-jetpack-desc = Чорний реактивний ранець. Дозволяє літати в космосі. Перезаправка неможлива, використовуйте паливо з розумом.

uplink-reinforcement-radio-monkey-name = Телепорт Мавп'ячого Підкріплення
uplink-reinforcement-radio-monkey-desc = Покличте на допомогу елітну дресировану мавпу синдикату. У комплекті одна сигарета "Синдикат", костюм оперативника і гарний капелюшок.

uplink-reinforcement-radio-name = Телепорт Підкріплення
uplink-reinforcement-radio-desc = Радіо підкріплення для вирішення надважливих питань. Немає кнопки вимкнення, купуйте, якщо ви готові до вечірки. У них є пістолет без запасних набоїв і ніж. Це все.
uplink-reinforcement-radio-cyborg-assault-name = Телепортер Штурмового Кіборга Синдикату
uplink-reinforcement-radio-cyborg-assault-desc = Струнка, смертоносна машина з доступом до Енергетичного Меча, ЛMG, Криптографічного Секвенсера та Пінпойнтера.

uplink-stealth-box-name = Стелс-Коробка
uplink-stealth-box-desc = Ящик, оснащений стелс-технологією, крадіться з єю і не рухайтеся надто швидко!

uplink-headset-name = Гарнітура-Навушник Синдикату
uplink-headset-desc = Гарнітура, що дозволяє спілкуватися з іншими оперативниками синдикату. Має 4 слоти для ключів шифрування.

uplink-encryption-key-name = Ключ Шифрування Синдикату
uplink-encryption-key-desc = Два ключі шифрування для доступу до секретної частоти наших спецагентів. Віддайте запасний другу, але переконайтеся, що він не потрапить до рук ворога.

uplink-binary-translator-key-name = Ключ Бінарного Шифрування
uplink-binary-translator-key-desc = Дозволяє підключитися до двійкового каналу кіборгів. Але не розмовляйте по ньому, принаймні без голосової маски, я вас благаю.

uplink-hypopen-name = Гіпоручка
uplink-hypopen-desc = Хімічний гіпоспрей, замаскований під ручку, здатний миттєво впорскувати до 10 унцій реагентів. Не містить жодних хімічних речовин при покупці.

uplink-voice-mask-name = Голосова Маска
uplink-voice-mask-desc = Протигаз, який дозволяє вам підлаштовувати свій голос під будь-кого, про кого ви можете подумати. Також використовує передову технологію хамелеона.

uplink-radio-jammer-name = Радіо-Глушилка
uplink-radio-jammer-desc = Цей пристрій перериває будь-який вихідний радіозв'язок поблизу, коли його увімкнено.

# Імпланти
uplink-storage-implanter-name = Імплант Сховища
uplink-storage-implanter-desc = Сховайте "смаколики" всередині себе за допомогою нової технології bluespace!

uplink-freedom-implanter-name = Імплант Свободи
uplink-freedom-implanter-desc = Тримайтеся подалі від цих неприємних офіцерів з цим імплантатом для триразового використання! Дозволяє зняти наручники

uplink-dna-scrambler-implanter-name = Імплантер Зміни ДНК
uplink-dna-scrambler-implanter-desc = Одноразовий імплант, при активації випадково змінює ваше ДНК надаючи абсолютно іншого вигляду.

uplink-emp-implanter-name = ЕМІ Імплантер
uplink-emp-implanter-desc = При активації робить невеликий ЕМІ імпульс який виводить з ладу електричні прилади поряд з вами. Можна використати три рази поки внутрішня батарейка не розрядиться.

uplink-macro-bomb-implanter-name = Імплантер Макро-Бомби
uplink-macro-bomb-implanter-desc = Вколіть це, і після смерті ви створите великий вибух. Забирає у вас можливість бути вилікуваним. Замінює імплант Мікро-Бомби.

uplink-uplink-implanter-name = Імплант Висхідної Лінії
uplink-uplink-implanter-desc = Непомітно замовляйте обладнання без КПК. Ковтайте телекристали, щоб поповнити рахунок.

uplink-deathrattle-implant-name = Коробка Імплантів Повідомлення Про Смерть
uplink-deathrattle-implant-desc = Коробка що містить достатньо імплантів повідомлення про смерть для забезпечення цілого загону. Передає повідомлення з вашою позицією в канал Синдикату, коли ви потрапляєте в критичний стан або помираєте.

uplink-death-acidifier-implant-name = Імплант Розчинення Тіла
uplink-death-acidifier-implant-desc = Повністю розплавляє користувача та його обладнання після використання або смерті.

uplink-micro-bomb-implanter-name = Імплантер Мікро-Бомби
uplink-micro-bomb-implanter-desc = Вибухає після смерті або ручної активації цього імпланта. Знищує тіло з усім спорядженням.

# Набори
uplink-emp-kit-name = Комплект Електрогренадера
uplink-emp-kit-desc = Остаточний переворот в енергетичній зброї: Виводить з ладу тазери, електрошокові палиці, розряджає лазерні гвинтівки! Містить три ЕМІ-гранати та ЕМІ-імплантер. Примітка: не виводить з ладу справжню вогнепальну зброю.

uplink-chemistry-kit-name = Комплект Для Хімічного Синтезу
uplink-chemistry-kit-desc = Стартовий набір для хіміка-початківця, що містить токсин і вестин для всіх ваших злочинних потреб!

uplink-meds-bundle-name = Медичний Набір
uplink-meds-bundle-desc = Все, що потрібно, аби повернути побратимів до бою: бойова аптечка, дефібрилятор та три бойові медіпени.

uplink-ammo-bundle-name = Набір Набоїв
uplink-ammo-bundle-desc = Перезаряджаю! Містить 4 магазини для C-20r, 4 барабани для Бульдога і 2 магазини для L6 SAW.

uplink-sniper-bundle-name = Набір Снайпера
uplink-sniper-bundle-desc = Непримітний бріфкейс, в якому знаходиться Христов, 10 запасних набоїв та зручне маскування. Удачі з виконанням завдання, 47-ий!

uplink-c20r-bundle-name = Набір C20-r
uplink-c20r-bundle-desc = Старий, як світ: Класичний пістолет-кулемет C-20r у комплекті з трьома магазинами.

uplink-buldog-bundle-name = Набір Бульдог
uplink-buldog-bundle-desc = Друг мисливця: Містить популярну рушницю "Бульдог", барабан з гумою на 12 г та три барабани з картеччю на 12 г.

uplink-grenade-launcher-bundle-name = Набір Чайна-Лейк
uplink-grenade-launcher-bundle-desc = Старий гранатомет Чайна-Лейк з 11 гранатами різної потужності.

uplink-l6-saw-bundle-name = Набір L6-SAW
uplink-l6-saw-bundle-desc = Культовий легкий кулемет L6 у комплекті з 2 магазинами на 100 куль. Розказують що це саме той культовий кулемет з "Діло було в 41 році".

uplink-zombie-bundle-name = Набір Зомбіфікації Синдикату
uplink-zombie-bundle-desc = Універсальний набір для вивільнення нежиті на станції.

uplink-surplus-bundle-name = Ящик З Надлишком
uplink-surplus-bundle-desc = Містить випадкові предмети Синдикату сумарною цінністю в 50 ТелеКристалів. Це може бути як марний мотлох, так і справді хороші речі.

uplink-super-surplus-bundle-name = Ящик З Великим Надлишком
uplink-super-surplus-bundle-desc = Містить випадкові речі Синдикату сумарної цінністю в 125 ТелеКристалів.

# Інструменти
uplink-toolbox-name = Ящик Інструментів
uplink-toolbox-desc = Повний набір інструментів для "Зрадника-Механіка". Включає пару ізольованих бойових рукавичок, синдикатський протигаз, ремінь для інструментів і самі інструменти включаючи мультитул.

uplink-syndicate-jaws-of-life-name = Щелепи Життя
uplink-syndicate-jaws-of-life-desc = Комбінований інструмент, виконує функції лома і кусачок але дещо швидше. Корисний для входу на станцію або в її відділи, адже може відкривати двері під напругою.

uplink-duffel-surgery-name = Хірургічний Речмішок
uplink-duffel-surgery-desc = Великий речмішок з повним набором хірургічних інструментів для проведення операцій.

uplink-power-sink-name = Висмоктувач Енергії
uplink-power-sink-desc = Споживає величезну кількість електроенергії з мережі станції після повного заряджання вибухає. Підключіть його до кабелів за допомогою гайкового ключа.

uplink-carp-dehydrated-name = Зневоднений Космічний Короп
uplink-carp-dehydrated-desc = Виглядає як плюшевий іграшковий короп, але просто пшикніть на його водою, і він стане справжнім космічним коропом! Але для початку погладьте його щоб він вважав вас своїм бро.

# Специфічні для роботи
uplink-gatfruit-seeds-name = Пакет Насіння Гатафрукту
uplink-gatfruit-seeds-desc = Хто там казав що зброя не росте на деревах? Нехай він йде до біса, ми порушили всі закони фізики щоб зробити це

uplink-rigged-boxing-gloves-name = Посилені Боксерські Рукавички
uplink-rigged-boxing-gloves-desc = Пурхай як метелик, жаль як бджола.

uplink-necronomicon-name = Некрономікон
uplink-necronomicon-desc = Проклята книга яка викликає демонічного фамільяра.

uplink-holy-hand-grenade-name = Свята Ручна Граната
uplink-holy-hand-grenade-desc = Господи, благослови цю ручну гранату Твою, щоб нею Ти міг рознести ворогів Твоїх на дрібні шматочки, по милості Твоїй.

uplink-revolver-cap-gun-fake-name = Фальшивий Пістолетик
uplink-revolver-cap-gun-fake-desc = Обдури свого ворога! Він може використовувати як капсульні, так і магнум кулі. Поставляється зарядженим кулями магнум.

uplink-banana-peel-explosive-name = Вибухова Бананова Шкірка
uplink-banana-peel-explosive-desc = Вони будуть реготати, коли посковзнуться на ньому!

uplink-hot-potato-name = Гаряча Бараболя
uplink-hot-potato-desc = Після активації цю бомбу уповільненої дії не можна викинути - її можна лише передати комусь іншому!

uplink-chimp-upgrade-kit-name = Чіп покращення для C.H.I.M.P
uplink-chimp-upgrade-kit-desc = Встановіть цей чіп в звичайний C.H.I.M.P. щоб дати йому можливість стріляти частинками Омега. Омега-частинки завдають сильних опіків і викликають бурну реакцію в аномалій.

uplink-proximity-mine-name = Міна
uplink-proximity-mine-desc = Міна, замаскована під знак мокрої підлоги.

uplink-disposable-turret-name = Складна Балістична Турель
uplink-disposable-turret-desc = Виглядає і функціонує як звичайний ящик для інструментів. При ударі ящика він перетворюється на балістичну турель, яка теоретично може стріляти в будь-кого, окрім членів синдикату. Знову перетворюється на ящик для інструментів за допомогою викрутки та ремонтується за допомогою гайкового ключа.

uplink-cluster-banana-peel-name = Кластерний Банан
uplink-cluster-banana-peel-desc = Розбивається на 6 вибухових бананових шкірок, які після кидка вибухають автоматично через 20 секунд, якщо на них ніхто не послизнеться.

# Броня
uplink-chameleon-name = Комплект Хамелеона
uplink-chameleon-desc = Рюкзак, повний предметів, які мають технологію хамелеона, що дозволяє вам маскуватися під будь-що на станції, і навіть більше!

uplink-clothing-no-slips-shoes-name = Неслизьке Взуття
uplink-clothing-no-slips-shoes-desc = Взуття-хамелеон, що захищає від підсковзування.

uplink-clothing-thieving-gloves-name = Рукавички Крадія
uplink-clothing-thieving-gloves-desc = Непомітно крадіть з кишень і вдосконалюйте свою техніку крадіжки з цими модними новими рукавичками, які виглядають як звичайні!

uplink-clothing-outer-vest-web-name = Бронежилет З Розгрузкою
uplink-clothing-outer-vest-web-desc = Синтетичний бронежилет. На цей додали розгрузку та балістичні пластини.

uplink-clothing-shoes-boots-mag-syndie-name = Криваво-Червоні Магбутси
uplink-clothing-shoes-boots-mag-syndie-desc = Пара черевиків, які запобігають посковзненням і дозволяють нормально рухатися в умовах нульової гравітації з невеликою втратою швидкості. Крім того, вони мають функцію джетпаку і заправлені паливом, але не на довго.

uplink-eva-syndie-name = Комплект EVA Синдикату
uplink-eva-syndie-desc = Простий костюм EVA, який не пропонує захисту, крім того, що потрібно для виживання в космосі

uplink-hardsuit-syndie-name = Космічний Костюм Синдикату
uplink-hardsuit-syndie-desc = Добре відомий броньований криваво-червоний скафандр Синдикату, здатний виходити у відкритий космос, а ще він куленепробивний.

uplink-clothing-outer-hardsuit-juggernaut-name = Костюм Джагернаута Кіберсан
uplink-clothing-outer-hardsuit-juggernaut-desc = Гіперстійка броня, виготовлена з матеріалів, випробуваних на Донбасі. Єдине, що вас сповільнюватиме - цей костюм... і електрошокери.

# Різне
uplink-cyberpen-name = Ручка Кіберсан
uplink-cyberpen-desc = Ручка юридичного відділу Кіберсану, безцінна для підробки документів і втечі з в'язниці. Невиразно пахне жорстким світлом і спекуляцією на війні.

uplink-decoy-disk-name = Ядерний Диск-Приманка
uplink-decoy-disk-desc = Шматок пластику з лінзоподібним принтом, зроблений під диск ядерної авторизації в китайському підвалі.

uplink-cigarettes-name = Сигарети Синдикату
uplink-cigarettes-desc = Елітні сигарети для елітних агентів. Наповнені ліками для тих, кому потрібно більше, ніж просто заспокоїти нерви.

uplink-clothing-conducting-gloves-name = Провідні Рукавички
uplink-clothing-conducting-gloves-desc = Виглядають точно як ізольовані рукавички, але б'ють вас сильніше, ніж якби у вас не було нічого! Найкращий подарунок пасажирам, яких ви дійсно не любите.

uplink-snack-box-name = Ланчбокс Синдикату
uplink-snack-box-desc = Коробка зі смачними закусками та напоями, щоб їсти наодинці або з командою. Включає 1 іграшку, яку ви не хотіли.

uplink-eshield-name = Енергетичний Щит
uplink-eshield-desc = Екзотичний енергетичний щит, який відбиває майже всі лазерні промені, а також трохи захищає від куль та інших фізичних атак.

uplink-soap-name = Мило
uplink-soap-desc = Ненадійний шматок мила. Пахне страхом.

uplink-ultrabright-lantern-name = Надзвичайно Яскравий Ліхтар
uplink-ultrabright-lantern-desc = З його допомогою можна засліплювати людей, як спалахом. Так само як і білою темою в діскорді.

uplink-combat-medkit-name = Бойовий Медичний Комплект
uplink-combat-medkit-desc = Медичний набір для лікування бойових поранень.

uplink-combat-medipen-name = Бойовий Медіпен
uplink-combat-medipen-desc = Одноразовий медіпен що містить ліки які лікують все, все крім кривих рук твоїх побратимів.

uplink-nocturine-chemistry-bottle-name = Пляшка Ноктурину
uplink-nocturine-chemistry-bottle-desc = Дуже сильне снодійне, майже як наркоз.

uplink-stimpack-name = Стимулятор
uplink-stimpack-desc = Легендарна хімічна речовина, вироблена компанією Донк Корп. для Синдикату. Якщо зробити собі ін'єкцію, це збільшить швидкість бігу і дозволить швидше відновлюватися після оглушення протягом 30 секунд.

uplink-stimkit-name = Набір Стимуляторів
uplink-stimkit-desc = Аптечка, що містить 6 мікроін'єкцій стимуляторів, кожна з яких вводить достатню кількість стимулятору, щоб вистачило на 15 секунд.

uplink-syndicate-segway-crate-name = Сігвей Синдикату
uplink-syndicate-segway-crate-desc = Будь стильним ворогом корпорації! Порушуй ПДР!

uplink-syndicate-sponge-box-name = Набір Губок Синдикату
uplink-syndicate-sponge-box-desc = Коробка, що містить 6 синдикативних губок, замаскованих під мавпячі кубики, які після контакту з водою перетворюються на різноманітних розлючених диких тварин.

uplink-slipocalypse-clustersoap-name = Кластерне мило "Слизькопокаліпсис
uplink-slipocalypse-clustersoap-desc = Розкидає навколо себе маленькі шматочки Синдикату, після кидка ці шматочки випаровуються через 60 секунд.

uplink-mobcat-microbomb-name = СиндиКіт
uplink-mobcat-microbomb-desc = Ручний кіт, оснащений імплантом мікробомби. Вибухає при серйозному пораненні. Може боляче кусати.

# Pointless
uplink-revolver-cap-gun-name = Пістолетик
uplink-revolver-cap-gun-desc = Виглядає майже як справжній! Від 8 років і старше.

uplink-syndicate-stamp-name = Печатка Синдикату
uplink-syndicate-stamp-desc = Печатка для штампування важливих документів.

uplink-cat-ears-name = Котячі Вушка
uplink-cat-ears-desc = УвУ

uplink-outlaw-hat-name = Капелюх "Поза Законом
uplink-outlaw-hat-desc = Капелюх, в якому ви виглядаєте так, ніби носите пістолет з насічкою.

uplink-outlaw-glasses-name = Окуляри "Поза Законом
uplink-outlaw-glasses-desc = Обов'язкова річ для кожного агента під прикриттям, який себе поважає.

uplink-costume-pyjama-name = Набір Піжам Синдикату
uplink-costume-pyjama-desc = Містить 3 пари піжам Синдикату та 3 пледи для ідеальної ночівлі.

uplink-costume-clown-name = Набір Клоуна
uplink-costume-clown-desc = Містить повний костюм клоуна. Включає в себе КПК і навушник.

uplink-carp-suit-bundle-name = Набір Коропа
uplink-carp-suit-bundle-desc = Містить костюм коропа і трішки "друзяк" щоб пограти з ними.

uplink-operative-suit-name = Комбінезон Оперативника
uplink-operative-suit-desc = Костюм, який отримують наші ядерні оперативники, виготовлений з тонкої тканини, щоб виділятися, без жодних інших переваг, окрім того, що ви виглядаєте круто.

uplink-operative-skirt-name = Спідниця Оперативника
uplink-operative-skirt-desc = Спідниця, яку отримали наші ядерні оперативники, виготовлена з тонкої тканини, щоб виділитися, без жодних інших переваг, окрім того, що ви виглядатимете круто.

uplink-balloon-name = Кулька Синдикату
uplink-balloon-desc = Вручається найсміливішим душам, які пережили атракціон "атомний твістер" у Синдиленді.

uplink-scarf-syndie-red-name = Червоний смугастий шарфик синдикату
uplink-scarf-syndie-red-desc = Стильний смугастий червоний шарфик Синдикату. Ідеальний зимовий аксесуар для тих, хто має гостре відчуття моди, і тих, хто має настрій щось поцупити.

uplink-scarf-syndie-green-name = Зелений смугастий шарфик синдикату
uplink-scarf-syndie-green-desc = Стильний смугастий зелений шарфик Синдикату. Ідеальний зимовий аксесуар для тих, хто має гостре відчуття моди, і тих, хто має настрій щось поцупити.

uplink-syndicate-pai-name = Персональний пШІ Синдикату
uplink-syndicate-pai-desc = Синдикатський варіант пШІ з доступом до радіоканалу Синдикату. Ми не гарантуємо їхню корисність.

uplink-bribe-name = Набір Хабарника
uplink-bribe-desc = Сердечний подарунок, який може допомогти вам вплинути на чиюсь думку. Справжній чи підроблений? Так.

uplink-hypodart-name = Гіподротик
uplink-hypodart-desc = Нічим не примітний на перший погляд дротик зі збільшеним резервуаром для хімікатів. Він може зберігати в собі до 7u реагентів і миттєво впорскувати їх, коли потрапляє в ціль. Не містить речовин при покупці!

uplink-barber-scissors-name = Ножиці Перукаря
uplink-barber-scissors-desc = Гарний інструмент, щоб зробити своєму товаришу приємну стрижку, якщо ви не хочете зробити її собі.

uplink-backpack-syndicate-name = Рюкзак Синдикату
uplink-backpack-syndicate-desc = Легкий вибухозахисний рюкзак для зберігання різних предметів зрадника
uplink-clothing-eyes-hud-syndicate-name = Синдикатський козирок
uplink-clothing-eyes-hud-syndicate-desc = Професійний дисплей синдикату, призначений для кращого виявлення гуманоїдів та їх подальшої ліквідації.
uplink-syndicate-weapon-module-name = Модуль "Зброя-кіборг
uplink-syndicate-weapon-module-desc = Цей модуль дасть кіборгу вдосконалений лазер і мачете
uplink-singularity-beacon-name = Маяк сингулярності
uplink-singularity-beacon-desc = Пристрій, що притягує сингулярності. Має бути закріплений і забезпечений живленням. Спричиняє зростання сингулярностей при споживанні.

# Імплантати
uplink-scram-implanter-name = Скрам Імплантер
uplink-scram-implanter-desc = Дворазовий імплант, який телепортує вас у великому радіусі. Намагається телепортувати вас на вільний тайл. Іноді це може не спрацювати. Страхування життя не включено.
uplink-observation-kit-name = Набір для спостереження
uplink-observation-kit-desc = Включає в себе монітор команди синдикату, потужний мобільний телефон і захисний пристрій, замаскований під сонцезахисні окуляри.
uplink-decoy-kit-name = Набір приманок
uplink-decoy-kit-desc = Найсучасніша технологія відволікання уваги від RND. Поставляється з п'ятьма реалістичними повітряними кульками, чотирма гранатами-приманками та кількома попперами!
uplink-hardsuit-syndieelite-name = Синдикат "Елітний хардкот
uplink-hardsuit-syndieelite-desc = Елітна версія криваво-червоного бронежилета, з покращеною мобільністю та вогнестійкістю. Власність "Мародерів Горлекса"
uplink-energy-dome-name = Персональний енергетичний купол
uplink-energy-dome-desc = Генератор персонального щита, який захищає власника від лазерів і куль, але не дозволяє йому самому використовувати зброю. Поставляється з невеликим елементом живлення.

# Різне
uplink-knives-kit-name = Набір метальних ножів
uplink-knives-kit-desc = Набір з 4 фірмових метальних ножів синдикату, які ідеально підходять для встромляння в тіло жертви.
uplink-chest-rig-name = розгрузка
uplink-chest-rig-desc = Вибухостійка тактична розгрузка, що використовується для утримування вантажів зрадників
uplink-home-run-bat-name = Бейсбольний бита хоум ран
uplink-home-run-bat-desc = Спеціальна бита, попередньо покрита кров'ю, для тренувань з ти-болу Синдикату. Запускайте своїх ворогів!
uplink-reinforcement-radio-ancestor-name = Телепортатор Підкріплення Генетичного Предка
uplink-reinforcement-radio-ancestor-desc = Покличте тренованого предка на свій вибір, щоб він допоміг вам. Поставляється з однією сигаретою синдикату.
uplink-syndicate-martyr-module-name = Модуль Кіборга Martyr
uplink-syndicate-martyr-module-desc = Перетворіть свого заемаженного друга-борга на ходячу бомбу за допомогою цього модуля. Переконайтеся, що вони віддані вашій справі. Результати можуть відрізнятися.
uplink-cane-blade-name = Тростина з лезом
uplink-cane-blade-desc = Тростина, що має приховане лезо, яке можна витягти з піхов.

# Броня
uplink-chameleon-projector-name = Проектор-Хамелеон
uplink-chameleon-projector-desc = Зникнути у всіх на виду, створивши голограму предмета навколо себе. Не використовуйте це для гри "Пропхант".

# Безглуздо

uplink-csar-bundle-name = Набір C-SAR
uplink-csar-bundle-desc = Нова гвинтівка спеціаліста від корпоріції Cybersun і 3 магазини безгільзових куль .25

uplink-emp-flashlight-name = Ліхтарик Імперії
uplink-emp-flashlight-desc = Пристрій, що перезаряджається, замаскований під ліхтарик, призначений для виведення з ладу електронних систем. Корисний для виведення з ладу засобів зв'язку, енергетичної зброї та БТРів, коли ви перебуваєте у скрутному становищі
uplink-hardsuit-carp-name = Короповий захисний костюм
uplink-hardsuit-carp-desc = Виглядає як звичайний короповий костюм, тільки повністю космічний і обманює космічних коропів, змушуючи їх думати, що ви один з них.
uplink-combat-bakery-name = Бойовий набір для випікання хліба
uplink-combat-bakery-desc = Набір підпільної печеної зброї. Містить багетний меч, пару метальних круасанів і синдикатську мікрохвильову дошку, щоб зробити більше. Коли роботу зроблено, з'їжте докази.

uplink-night-vision-name = Окуляри нічного бачення
uplink-night-vision-desc = Вони дозволяють бачити в темряві, при цьому виглядають як звичайні сонцезахисні окуляри!
uplink-thermal-vision-name = Тепловізійні окуляри
uplink-thermal-vision-desc = Вони дозволяють бачити живих істот, незважаючи на перешкоди, і при цьому виглядають як звичайні сонцезахисні окуляри!
uplink-bribe-plasmaman-name = Лобістський пакет
uplink-bribe-plasmaman-desc = Сердечний подарунок, який може допомогти вам вплинути на чиюсь думку. Справжній чи підроблений? Справжній. Включає в себе енвайрокостюм tacticool для такого плазмомена, як ти.

uplink-pistol-magazine-rubber-name = Пістолетний магазин (.35 auto, гумовий)
uplink-pistol-magazine-rubber-desc = Пістолетний магазин на 10 набоїв. Для випадків, коли вам потрібно взяти когось живим.
uplink-pistol-magazine-incendiary-name = Пістолетний магазин (.35 auto, запальний)
uplink-pistol-magazine-incendiary-desc = Преміальний магазин для пропалювання палаючих дірок як у вашому гаманці, так і у ваших жертвах.
uplink-pistol-magazine-c20r-rubber-name = Магазин для ПП (.35 auto, гумовий)
uplink-pistol-magazine-c20r-rubber-desc = Магазин для гвинтівки на 30 набоїв. Для випадків, коли вам потрібно взяти багато заручників.
uplink-pistol-magazine-c20r-incendiary-name = Магазин для ПП (.35 auto, запальний)
uplink-pistol-magazine-c20r-incendiary-desc = ПРОКИДАЙСЯ, ЧОРТ ЗАБИРАЙ, САМУРАЮ, У НАС Є СТАНЦІЯ, ЯКУ ТРЕБА СПАЛИТИ!
uplink-pistol-magazine-caseless-rubber-name = Пістолетний магазин (.25 безгільзові, гумовий)
uplink-pistol-magazine-caseless-rubber-desc = Пістолетний магазин на 10 набоїв. Для випадків, коли вам потрібно (тихо) взяти когось живим.
uplink-magazine-caseless-name = Магазин для ПП (.25 безгільзові)
uplink-magazine-caseless-desc = Магазин до гвинтівки на 30 набоїв. Сумісний з FPA-90.
uplink-magazine-caseless-rubber-name = Магазин для ПП (.25 безгільзові, гумовий)
uplink-magazine-caseless-rubber-desc = Магазин для гвинтівки на 30 набоїв. Для випадків, коли вам потрібно (тихо) взяти багато заручників.
uplink-fpa-90-bundle-name = Набір FPA-90
uplink-fpa-90-bundle-desc = Дешевий пістолет-кулемет із вбудованим глушником. Поставляється в комплекті з трьома безоболонковими магазинами калібру .25
uplink-hardsuit-syndie-medic-name = Криваво-червоний медичний костюм
uplink-hardsuit-syndie-medic-desc = Варіант костюму "Криваво-червоний" з медичним маркуванням.
uplink-hardsuit-syndie-commander-name = Криваво-червоний костюм Командир
uplink-hardsuit-syndie-commander-desc = Броньований варіант культового "криваво-червоного" костюма.

uplink-pistol-magazine-shrapnel-name = Пістолетний магазин (.35 auto, шрапнельний)
uplink-pistol-magazine-shrapnel-desc = Преміальний магазин для стрільби хмарами куль по екіпажу.
uplink-pistol-magazine-c20r-shrapnel-name = Магазин для ПП (.35 auto, шрапнельний)
uplink-pistol-magazine-c20r-shrapnel-desc = Преміальний магазин на 30 набоїв для стрільби хмарами куль по екіпажу.
uplink-pistol-magazine-caseless-incendiary-name = Пістолетний магазин (.25 безгільзові, запальний)
uplink-pistol-magazine-caseless-incendiary-desc = Преміальний магазин на 10 патронів, для (тихого) пропалювання дірок у вашому гаманці та ваших жертвах.
uplink-pistol-magazine-caseless-shrapnel-name = Пістолетний магазин (.25 безгільзові, шрапнельний)
uplink-pistol-magazine-caseless-shrapnel-desc = Преміальний магазин на 10 набоїв, для (тихого) випускання хмар свинцю в екіпаж.
uplink-magazine-caseless-incendiary-name = Магазин для ПП (.25 caseless, запальний)
uplink-magazine-caseless-incendiary-desc = Преміальний магазин на 30 патронів для пропалювання дірок як у вашому гаманці, так і у ваших жертвах.
uplink-magazine-caseless-shrapnel-name = Магазин для ПП (.25 caseless, шрапнельний)
uplink-magazine-caseless-shrapnel-desc = Преміальний магазин на 30 набоїв для (тихого) випускання хмар свинцю в екіпаж.
uplink-sniper-ammo-shrapnel-name = Коробка з набоями (.60 протипіхотний шрапнельний)
uplink-sniper-ammo-shrapnel-desc = Коробка з 10 протипіхотними картечними пострілами для снайперської гвинтівки Hristov.

# Корисне
uplink-ammo-bundle-rubber-name = Набір Набоїв (Гумові)
uplink-ammo-bundle-rubber-desc = Перезаряджаю! Містить 4 магазини для C-20r, 4 барабани для Bulldog і 2 коробки з набоями для L6 SAW.
uplink-ammo-bundle-incendiary-name = Набір Набоїв (Запальні)
uplink-ammo-bundle-incendiary-desc = ПРОКИДАЙСЯ, ЧОРТ ЗАБИРАЙ, САМУРАЮ, У НАС Є СТАНЦІЯ, ЯКУ ТРЕБА СПАЛИТИ!
uplink-ammo-bundle-shrapnel-name = Набір боєприпасів (шрапнель)
uplink-ammo-bundle-shrapnel-desc = Перезарядка! Містить 4 магазини для C-20r, 4 барабани для Bulldog і 2 коробки з боєприпасами для L6 SAW.
uplink-smuggler-satchel-name = Сумка Контрабандиста
uplink-smuggler-satchel-desc = Зручна сумка підозрілого вигляду. Досить пласка, щоб поміститися під плиткою підлоги.