# Зброя
uplink-pistol-viper-name = Гадюка
uplink-pistol-viper-desc = Невеликий і непомітний, але дещо малопотужний пістолет. Модернізований встановленою повністю автоматичною ствольною коробкою. Використовує пістолетні магазини (.35 авто).

uplink-revolver-python-name = Пітон
uplink-revolver-python-desc = Брутально простий, ефективний і гучний револьвер Синдикату. Вже заряджений бронебійними кулями. Використовує кулі .45 калібру.

uplink-pistol-cobra-name = Кобра
uplink-pistol-cobra-desc = Міцний та надійний пістолет з вбудованим глушником. Використовує пістолетні магазини (.25 безгільзові).

uplink-rifle-mosin-name = Гвинтівка Кардашев-Мосін
uplink-rifle-mosin-desc = Службова гвинтівка з затворною затримкою, яка пройшла багато війн. Застаріла за всіма стандартами, заряджається вручну, має жахливу віддачу, зате дешева.

uplink-esword-name = Енергетичний Меч
uplink-esword-desc = Дуже небезпечний енергетичний меч, який може відбивати кулі і лазери. У вимкненому стані можна зберігати в кишенях. Створює багато шуму під час використання або ввімкнення.

uplink-esword-double-name = Двосічний Енергетичний Меч
uplink-esword-double-desc = Дещо дорожчий енергетичний меч, з більшим акцентом на корисність. Він завдає приблизно такої ж шкоди, але набагато точніше відбиває всі енергетичні снаряди. Створює багато шуму при використанні або ввімкненні.

uplink-edagger-name = Енергетичний Клинок
uplink-edagger-desc = Невеликий енергетичний клинок, зручно замаскований у вигляді ручки.

uplink-fire-axe-flaming-name = Вогняна Сокира
uplink-fire-axe-flaming-desc = Зброя класичного стилю, доповнена передовою технологією "Атмос", що дозволяє підпалювати цілі. Тепер з міцною прогумованою ручкою!

uplink-gloves-north-star-name = Рукавички Північної Зірки
uplink-gloves-north-star-desc = Рукавички, які значно скорочують затримку між ударами, дозволяючи вам забивати людей до смерті шквалом ударів.

# Вибухівка
uplink-explosive-grenade-name = Вибухова Граната
uplink-explosive-grenade-desc = Спрощена граната з затримкою в три з половиною секунди, призначена для ураження особового складу. Завдає мінімальних пошкоджень корпусу.

uplink-flash-grenade-name = Світлошумова
uplink-flash-grenade-desc = Стандартна світлошумова граната, здатна засліпити і сповільнити будь-кого без належного захисту. Це, звісно, стосується і вас; переконайтеся, що ви належним чином екіпіровані, перш ніж використовувати цю крихітку.

uplink-smoke-grenade-name = Димова Граната
uplink-smoke-grenade-desc = Граната, яка випускає величезну хмару диму, ідеально підходить для вбивства когось у тіні або для підступної втечі.

uplink-mini-bomb-name = Мінібомба
uplink-mini-bomb-desc = Малопотужна диверсійна вибухівка з п'ятисекундною затримкою. Ідеально підходить для швидкого знищення... Для знищення БУДЬ-ЧОГО.

uplink-supermatter-grenade-name = Граната Суперматерії
uplink-supermatter-grenade-desc = Граната, що імітує вибух двигуна суперматерії, генерує потужну гравітаційну свердловину яка затягує все. Вибух порівнянний з міні-бомбою.

uplink-whitehole-grenade-name = Граната Білої Діри
uplink-whitehole-grenade-desc = Граната, яка відштовхує все навколо протягом приблизно 10 секунд. Дуже корисна в невеликих приміщеннях і для переслідування когось, а якщо бути чесним то це просто забавка яка коштує гроші, вона навіть не вибухає!

uplink-penguin-grenade-name = Пінгвін-Гренадер
uplink-penguin-grenade-desc = Маленький, але Дуже агресивний пінгвін з гранатами на шиї. При смерті вибухає, може також відкусити малець. Виловлений Синдикатом на крижаних планетах-гадючниках.

uplink-c4-name = С-4
uplink-c4-desc = Використовуйте його, щоб проламувати стіни, шлюзи або саботувати обладнання. Може бути прикріплений майже до всіх об'єктів і має модифікований таймер з мінімальним налаштуванням 10 секунд. Працює на базі ШІ.

uplink-c4-bundle-name = Набір С-4
uplink-c4-bundle-desc = Тому що іноді кількість - це якість. Містить 8 пластикових вибухівок С-4.

uplink-grenadier-rig-name = розвантажувальний жилет гренадера
uplink-grenadier-rig-desc = Все, що потрібно для гучної вечірки: 4 вибухові гранати, 2 ЕМІ-гранати та 2 міні-бомби + гарна розгрузка в комплекті.

uplink-emp-grenade-name = ЕМІ Граната
uplink-emp-grenade-desc = Граната, призначена для виведення з ладу електричних приладів. Корисна для виведення з ладу засобів зв'язку, енергетичної зброї та АПЦшок, коли ви перебуваєте у вузькому просторі.

uplink-exploding-pen-name = Вибухова ручка
uplink-exploding-pen-desc = Вибуховий пристрій IV класу, що міститься в стандартній ручці. Має 4-секундний запобіжник.

uplink-exploding-syndicate-bomb-name = Бомба Синдикату
uplink-exploding-syndicate-bomb-desc = Велика бомба, що кріпиться на якорі і може спричинити величезний вибух, якщо її вчасно не знешкодити. Корисна як відволікаючий маневр. Має регульований таймер з мінімальним значенням 180 секунд.

uplink-exploding-syndicate-bomb-fake-name = Підробна Бомба Синдикату
uplink-exploding-syndicate-bomb-fake-desc = Навчальна бомба, зроблена так, щоб виглядати як справжня. У всьому схожа на бомбу Синдикату, але створює лише невеликий вибух.

uplink-cluster-grenade-name = Касетна Граната
uplink-cluster-grenade-desc = Три вибухові гранати, зв'язані разом. Кластер розпадається через 3,5 секунди.

uplink-incendiary-grenade-name = Запальна Граната
uplink-incendiary-grenade-desc = Випускає розсип запальних фрагментів, підпалюючи всіх поблизу зони детонації.

uplink-shrapnel-grenade-name = Осколкова Граната
uplink-shrapnel-grenade-desc = Випускає шквал гострих осколків, що завдають великої шкоди неброньованим цілям.

# Набої
uplink-pistol-magazine-name = Пістолетний магазин (.35 auto)
uplink-pistol-magazine-desc = Пістолетний магазин на 10 патронів. Сумісний з Viper.

uplink-pistol-magazine-c20r-name = Магазин для ПП (.35 auto)
uplink-pistol-magazine-c20r-desc = Магазин для гвинтівки на 30 патронів. Сумісний з C-20r.

uplink-pistol-magazine-caseless-name = Пістолетний магазин (.25 безгільзові)
uplink-pistol-magazine-caseless-desc = Пістолетний магазин на 10 патронів. Сумісний з Cobra.

uplink-speedloader-magnum-name = Спідлоадер (.45 magnum AP)
uplink-speedloader-magnu-desc = Спідлоадер для револьвера з 6 бронебійними патронами, здатними повністю ігнорувати броню. Сумісний з Python.

uplink-mosin-ammo-name = Коробка з набоями (.30 гвинтівка)
uplink-mosin-ammo-desc = Коробка з 50 набоями для надлишкової гвинтівки.

uplink-sniper-ammo-name = Коробка з набоями (.60 антиматеріальні)
uplink-sniper-ammo-desc = Коробка з 10 набоями для снайперської гвинтівки Hristov
uplink-holopara-kit-name = Комплект Голопаразита
uplink-holopara-kit-desc = Гордість і радість Кіберсану. Містить інжектор, в якому знаходиться живий метафізичний охоронець з твердого світла, що перебуває в тілі користувача, коли він не активний.
    Охоронець може швидко наносити удари і має імунітет до небезпечних середовищ, хоча і стійкий до прямих травм, але ділить з користувачем будь-яку шкоду, яку він отримує. Не може бути використаний перевертнями.

uplink-holoclown-kit-name = Комплект Голокловна
uplink-holoclown-kit-desc = Спільна розробка Кіберсан та Хонк.корп. містить інжектор, в якому знаходиться живий метафізичний клоун, зроблений з жорсткого світла, що перебуває в тілі користувача, коли він не активний.
    Голоклоун має кишені для зберігання речей, руку з твердого світла, якою він може маніпулювати навколишнім середовищем, і має імунітет до небезпечних середовищ, будучи стійким до прямих травм, але ділить будь-яку шкоду, яку він отримує, з користувачем.

uplink-holster-name = Кобура
uplink-holster-desc = Глибока наплічна кобура, здатна вмістити багато видів балістичної зброї.

uplink-emag-name = ЕМАГ
uplink-emag-desc = Візитна картка синдикату, цей секвенсор здатний втручатися в роботу різноманітних станційних пристроїв. Перезаряджається автоматично.

uplink-agent-id-card-name = ID Картка Агента
uplink-agent-id-card-desc = Модифікована ID-картка, яка може копіювати доступи з інших карток і змінювати своє ім'я та посаду за бажанням.

uplink-black-jetpack-name = Чорний Реактивний Ранець
uplink-black-jetpack-desc = Чорний реактивний ранець. Дозволяє літати в космосі. Перезаправка неможлива, використовуйте паливо з розумом.

uplink-reinforcement-radio-monkey-name = Телепорт Мавп'ячого Підкріплення
uplink-reinforcement-radio-monkey-desc = Покличте на допомогу елітну дресировану мавпу синдикату. У комплекті одна сигарета "Синдикат", костюм оперативника і гарний капелюшок.

uplink-reinforcement-radio-name = Телепорт Підкріплення
uplink-reinforcement-radio-desc = Радіо підкріплення для вирішення надважливих питань. Немає кнопки вимкнення, купуйте, якщо ви готові до вечірки. У них є пістолет без запасних набоїв і ніж. Це все.
uplink-reinforcement-radio-cyborg-assault-name = Телепортер Штурмового Кіборга Синдикату
uplink-reinforcement-radio-cyborg-assault-desc = Струнка, смертоносна машина з доступом до Енергетичного Меча, ЛMG, Криптографічного Секвенсера та Пінпойнтера.

uplink-stealth-box-name = Стелс-Коробка
uplink-stealth-box-desc = Ящик, оснащений стелс-технологією. Крадіться непомітно, але не рухайтеся надто швидко, інакше вас викриють!

uplink-headset-name = Гарнітура Синдикату
uplink-headset-desc = Гарнітура, що дозволяє спілкуватися з іншими оперативниками синдикату. Має 4 слоти для ключів шифрування.

uplink-encryption-key-name = Ключ Шифрування Синдикату
uplink-encryption-key-desc = Ключ шифрування для доступу до секретної частоти наших спецагентів, але переконайтеся, що він не потрапить до рук ворога.

uplink-binary-translator-key-name = Ключ Бінарного Шифрування
uplink-binary-translator-key-desc = Дозволяє підключитися до двійкового каналу силіконів. Але не розмовляйте по ньому, принаймні без голосової маски.

uplink-hypopen-name = Гіпоручка
uplink-hypopen-desc = Хімічний гіпоспрей, замаскований під ручку, здатний миттєво впорскувати до 10u реагентів. Починає порожнім.

uplink-voice-mask-name = Голосова Маска
uplink-voice-mask-desc = Протигаз, який дозволяє вам підлаштовувати свій голос під будь-кого, про кого ви можете подумати. Також використовує передову технологію хамелеона.

uplink-radio-jammer-name = Радіо-Глушилка
uplink-radio-jammer-desc = Цей пристрій перериває будь-який вихідний радіозв'язок, а також датчики костюма поблизу, коли його увімкнено.

# Імпланти
uplink-storage-implanter-name = Імплант Сховища
uplink-storage-implanter-desc = Сховайте "смаколики" всередині себе за допомогою нової технології bluespace!

uplink-freedom-implanter-name = Імплант Свободи
uplink-freedom-implanter-desc = Тримайтеся подалі від цих неприємних офіцерів з цим імплантатом! Він дозволяє з легкістю звільнятися від наручників і бол, а також паралізувати будь-кого, хто наважиться вас потягнути.

uplink-dna-scrambler-implanter-name = Імплантер Зміни ДНК
uplink-dna-scrambler-implanter-desc = Одноразовий імплант, який можна активувати для зміни вашого ДНК і надання вам абсолютно нового вигляду.

uplink-emp-implanter-name = ЕМІ Імплантер
uplink-emp-implanter-desc = При активації випускає невеликий ЕМІ-імпульс, який виводить з ладу найближчу електроніку, працює від внутрішньої батареї, що повільно перезаряджається.

uplink-macro-bomb-implanter-name = Імплантер Макро-Бомби
uplink-macro-bomb-implanter-desc = Вколіть це, і після смерті ви створите великий вибух. Величезна вартість командних втрат, використовуйте на свій страх і ризик. Замінює внутрішню мікробомбу.

uplink-uplink-implanter-name = Імплант Висхідної Лінії
uplink-uplink-implanter-desc = Непомітно замовляйте обладнання без КПК. Ковтайте телекристали, щоб поповнити рахунок.

uplink-deathrattle-implant-name = Коробка Імплантів Повідомлення Про Смерть
uplink-deathrattle-implant-desc = Коробка, що містить достатньо імплантів повідомлення про смерть для забезпечення цілого загону. Передає повідомлення з вашою позицією в канал Синдикату, коли ви потрапляєте в критичний стан або помираєте.

uplink-death-acidifier-implant-name = Імплант Розчинення Тіла
uplink-death-acidifier-implant-desc = Повністю розплавляє користувача та його обладнання після використання або смерті.

uplink-micro-bomb-implanter-name = Імплантер Мікро-Бомби
uplink-micro-bomb-implanter-desc = Вибухає після смерті або ручної активації цього імпланта. Знищує тіло з усім спорядженням.

# Набори
uplink-emp-kit-name = Комплект Електрогренадера
uplink-emp-kit-desc = Остаточний переворот в енергетичній зброї: Виводить з ладу дизейблери, електрошокові палиці, розряджає лазерні гвинтівки! Містить 3 ЕМІ-гранати та ЕМІ-імплантер. Не виводить з ладу справжню вогнепальну зброю.

uplink-chemistry-kit-name = Комплект Для Хімічного Синтезу
uplink-chemistry-kit-desc = Стартовий набір для хіміка-початківця, що містить хімічний корисний вантаж і таймер, шприц з гіперзином і два флакони вестину для всіх ваших злочинних потреб!

uplink-meds-bundle-name = Медичний Набір
uplink-meds-bundle-desc = Асортимент автоінжекторів та преміального медичного обладнання для будь-якої можливої ситуації. Містить елітний компактний дефібрилятор, який можна використовувати як зброю.

uplink-ammo-bundle-name = Набір Набоїв
uplink-ammo-bundle-desc = Перезаряджаю! Містить 4 магазини для C-20r, 4 барабани для Бульдога і 2 коробки з набоями для L6 SAW.

uplink-sniper-bundle-name = Набір Снайпера
uplink-sniper-bundle-desc = Непримітний бріфкейс, в якому знаходиться Христов, 15 запасних набоїв та зручне маскування.

uplink-c20r-bundle-name = Набір C20-r
uplink-c20r-bundle-desc = Старий, як світ: Класичний пістолет-кулемет C-20r у комплекті з трьома магазинами.

uplink-buldog-bundle-name = Набір Бульдог
uplink-buldog-bundle-desc = Стрункий і злий: Містить популярну рушницю "Бульдог" і чотири барабани з картеччю 12 г.

uplink-grenade-launcher-bundle-name = Набір Чайна-Лейк
uplink-grenade-launcher-bundle-desc = Старий гранатомет Чайна-Лейк з 11 гранатами різної потужності.

uplink-l6-saw-bundle-name = Набір L6-SAW
uplink-l6-saw-bundle-desc = Більше дакки: Культовий легкий кулемет L6 у комплекті з 2 коробчатими магазинами.

uplink-zombie-bundle-name = Набір Зомбіфікації Синдикату
uplink-zombie-bundle-desc = Універсальний набір для вивільнення нежиті на станції.

uplink-surplus-bundle-name = Ящик З Надлишком
uplink-surplus-bundle-desc = Містить випадкові предмети Синдикату сумарною цінністю в 250 ТелеКристалів. Це може бути як марний мотлох, так і справді хороші речі.

uplink-super-surplus-bundle-name = Ящик З Великим Надлишком
uplink-super-surplus-bundle-desc = Містить випадкові речі Синдикату сумарної цінністю в 625 ТелеКристалів.

# Інструменти
uplink-toolbox-name = Ящик Інструментів
uplink-toolbox-desc = Повний набір інструментів для механічно схильного зрадника. Включає пару ізольованих бойових рукавичок і синдикатський протигаз.

uplink-syndicate-jaws-of-life-name = Щелепи Життя
uplink-syndicate-jaws-of-life-desc = Комбінований інструмент для підважування та різання. Корисний для входу на станцію або в її відділи.

uplink-duffel-surgery-name = Хірургічний Речмішок
uplink-duffel-surgery-desc = Великий речмішок з повним набором хірургічних інструментів для проведення операцій.

uplink-power-sink-name = Висмоктувач Енергії
uplink-power-sink-desc = Споживає величезну кількість електроенергії з мережі, а потім вибухає, коли насититься. Використовуйте гайковий ключ, щоб підключити його до проводів.

uplink-carp-dehydrated-name = Зневоднений Космічний Короп
uplink-carp-dehydrated-desc = Виглядає як плюшевий іграшковий короп, але просто додайте води, і він стане справжнім космічним коропом!

# Специфічні для роботи
uplink-gatfruit-seeds-name = Пакет Насіння Гатафрукту
uplink-gatfruit-seeds-desc = І хто сказав, що зброя не росте на деревах?

uplink-rigged-boxing-gloves-name = Посилені Боксерські Рукавички
uplink-rigged-boxing-gloves-desc = Пурхай як метелик, жаль як бджола.

uplink-necronomicon-name = Некрономікон
uplink-necronomicon-desc = Проклята книга яка викликає демонічного фамільяра.

uplink-holy-hand-grenade-name = Свята Ручна Граната
uplink-holy-hand-grenade-desc = Господи, благослови цю ручну гранату Твою, щоб нею Ти міг рознести ворогів Твоїх на дрібні шматочки, по милості Твоїй.

uplink-revolver-cap-gun-fake-name = Фальшивий Пістолетик
uplink-revolver-cap-gun-fake-desc = Обдури свого ворога! Він може використовувати як капсульні, так і магнум кулі. Поставляється зарядженим кулями магнум.

uplink-banana-peel-explosive-name = Вибухова Бананова Шкірка
uplink-banana-peel-explosive-desc = Вони будуть реготати, коли посковзнуться на ньому!

uplink-hot-potato-name = Гаряча Бараболя
uplink-hot-potato-desc = Після активації цю бомбу уповільненої дії не можна викинути - її можна лише передати комусь іншому!

uplink-chimp-upgrade-kit-name = Чіп покращення для C.H.I.M.P
uplink-chimp-upgrade-kit-desc = Встановіть цей чіп в звичайний ручний пістолет C.H.I.M.P., щоб дати йому можливість стріляти частинками Омега. Омега-частинки завдають сильних опіків і викликають надкритичну реакцію в аномалій.

uplink-proximity-mine-name = Міна
uplink-proximity-mine-desc = Міна, замаскована під знак мокрої підлоги.

uplink-disposable-turret-name = Складна Балістична Турель
uplink-disposable-turret-desc = Виглядає і функціонує як звичайний електричний ящик для інструментів. При ударі по ящику він перетворюється на балістичну турель, яка теоретично стріляє в будь-кого, крім членів синдикату. Можна перетворити назад на ящик для інструментів за допомогою викрутки і відремонтувати за допомогою гайкового ключа.

uplink-cluster-banana-peel-name = Кластерний Банан
uplink-cluster-banana-peel-desc = Розбивається на 6 вибухових бананових шкірок, які після кидка вибухають автоматично через 20 секунд, якщо на них ніхто не послизнеться.

# Броня
uplink-chameleon-name = Комплект Хамелеона
uplink-chameleon-desc = Рюкзак, повний предметів, які мають технологію хамелеона, що дозволяє вам маскуватися під будь-що на станції, і навіть більше!

uplink-clothing-no-slips-shoes-name = Неслизьке Взуття
uplink-clothing-no-slips-shoes-desc = Взуття-хамелеон, що захищає від підсковзування.

uplink-clothing-thieving-gloves-name = Рукавички Крадія
uplink-clothing-thieving-gloves-desc = Непомітно крадіть з кишень і вдосконалюйте свою техніку крадіжки з цими модними новими рукавичками. Тепер з технологією хамелеона!

uplink-clothing-outer-vest-web-name = Розгрузка
uplink-clothing-outer-vest-web-desc = Синтетичний бронежилет. На цей додали розгрузку та балістичні пластини.

uplink-clothing-shoes-boots-mag-syndie-name = Криваво-Червоні Магбутси
uplink-clothing-shoes-boots-mag-syndie-desc = Пара черевиків, які запобігають посковзненням і, в умовах нульової гравітації, дозволяють вам рухатися нормально, ціною невеликого уповільнення. Крім того, вони мають функцію джетпаку і поставляються заправленими, але не надовго.

uplink-eva-syndie-name = Комплект EVA Синдикату
uplink-eva-syndie-desc = Костюм EVA з дуратреду з деяким захистом і встановленим антирадом. Дуже спритний, без уповільнення

uplink-hardsuit-syndie-name = Скафандр Синдикату
uplink-hardsuit-syndie-desc = Добре відомий броньований криваво-червоний скафандр Синдикату, здатний виходити у відкритий космос і куленепробивний.

uplink-clothing-outer-hardsuit-juggernaut-name = Костюм Джагернаута Кіберсан
uplink-clothing-outer-hardsuit-juggernaut-desc = Гіперстійка броня, виготовлена з матеріалів, випробуваних на об'єкті в Тау Хромосфері. Єдине, що вас сповільнюватиме - цей костюм... і електрошокери.

# Різне
uplink-cyberpen-name = Ручка Кіберсан
uplink-cyberpen-desc = Ручка юридичного відділу Кіберсану, безцінна для підробки документів і втечі з в'язниці. Невиразно пахне твердим світлом і спекуляцією на війні.

uplink-decoy-disk-name = Ядерний Диск-Приманка
uplink-decoy-disk-desc = Шматок пластику з лінзоподібним принтом, зроблений так, щоб виглядати як диск ядерної авторизації.

uplink-cigarettes-name = Сигарети Синдикату
uplink-cigarettes-desc = Елітні сигарети для елітних агентів. Наповнені ліками для тих, кому потрібно більше, ніж просто заспокоїти нерви.

uplink-clothing-conducting-gloves-name = Провідні Рукавички
uplink-clothing-conducting-gloves-desc = Виглядають точно як ізольовані рукавички, але б'ють вас сильніше, ніж якби у вас не було нічого! Найкращий подарунок пасажирам, яких ви дійсно не любите.

uplink-snack-box-name = Ланчбокс Синдикату
uplink-snack-box-desc = Коробка зі смачними закусками та напоями, щоб їсти наодинці або з командою. Включає 1 іграшку, яку ви не хотіли.

uplink-eshield-name = Енергетичний Щит
uplink-eshield-desc = Екзотичний енергетичний щит, який відбиває всі лазерні промені і пропонує невеликий захист від куль та інших фізичних атак. Він розряджається від отриманої шкоди і здатний автоматично перезаряджатися. Попередження: ЕМІ-імпульси здатні розрядити внутрішню батарею енергетичного щита.

uplink-soap-name = Мило
uplink-soap-desc = Ненадійний шматок мила. Пахне страхом.

uplink-ultrabright-lantern-name = Надзвичайно Яскравий Ліхтар
uplink-ultrabright-lantern-desc = З його допомогою можна засліплювати людей, як спалахом. Так само як і білою темою в діскорді.

uplink-combat-medkit-name = Бойовий Медичний Комплект
uplink-combat-medkit-desc = Медичний набір для лікування бойових поранень.

uplink-combat-medipen-name = Бойовий Медіпен
uplink-combat-medipen-desc = Одноразовий медіпен що містить ліки які лікують все, все крім кривих рук твоїх побратимів.

uplink-nocturine-chemistry-bottle-name = Пляшка Ноктурину
uplink-nocturine-chemistry-bottle-desc = Дуже сильне снодійне, майже як наркоз.

uplink-stimpack-name = Стимулятор
uplink-stimpack-desc = Легендарна хімічна речовина, вироблена компанією Донк Корп. для Синдикату. Якщо зробити собі ін'єкцію, це збільшить швидкість бігу і дозволить швидше відновлюватися після оглушення протягом 40 секунд.

uplink-stimkit-name = Набір Стимуляторів
uplink-stimkit-desc = Аптечка, що містить 6 мікроін'єкцій гіперзину, кожна з яких вводить достатню кількість гіперзину, щоб вистачило на 20 секунд.

uplink-syndicate-segway-crate-name = Сігвей Синдикату
uplink-syndicate-segway-crate-desc = Будь ворогом корпорації, в стилі!

uplink-syndicate-sponge-box-name = Набір Губок Синдикату
uplink-syndicate-sponge-box-desc = Коробка, що містить 6 синдикативних губок, замаскованих під мавпячі кубики, які після контакту з водою перетворюються на різноманітних розлючених диких тварин.

uplink-slipocalypse-clustersoap-name = Кластерне мило "Слизькопокаліпсис
uplink-slipocalypse-clustersoap-desc = Розкидає навколо себе маленькі шматочки мила марки "Синдикат", після кидка ці шматочки мила випаровуються через 60 секунд.

uplink-mobcat-microbomb-name = СиндиКіт
uplink-mobcat-microbomb-desc = Викличте зручного кота, оснащеного імплантом мікробомби. Вибухає при серйозному пораненні. Може боляче кусати.

# Pointless
uplink-revolver-cap-gun-name = Пістолетик
uplink-revolver-cap-gun-desc = Виглядає майже як справжній! Від 8 років і старше.

uplink-syndicate-stamp-name = Печатка Синдикату
uplink-syndicate-stamp-desc = Печатка для штампування важливих документів.

uplink-cat-ears-name = Котячі Вушка
uplink-cat-ears-desc = УвУ

uplink-outlaw-hat-name = Капелюх "Поза Законом
uplink-outlaw-hat-desc = Капелюх, в якому ви виглядаєте так, ніби носите пістолет з насічкою, під номером один і ще дев'ятнадцять.

uplink-outlaw-glasses-name = Окуляри "Поза Законом
uplink-outlaw-glasses-desc = Обов'язкова річ для кожного агента під прикриттям, який себе поважає.

uplink-costume-pyjama-name = Набір Піжам Синдикату
uplink-costume-pyjama-desc = Містить 3 пари піжам Синдикату та 4 плюшеві іграшки для ідеальної ночівлі.

uplink-costume-clown-name = Набір Клоуна
uplink-costume-clown-desc = Містить повний костюм клоуна. Включає КПК та службове радіо.

uplink-carp-suit-bundle-name = Набір Коропа
uplink-carp-suit-bundle-desc = Містить костюм коропа і кількох друзів, з якими можна пограти.

uplink-operative-suit-name = Комбінезон Оперативника
uplink-operative-suit-desc = Костюм, який отримують наші ядерні оперативники, з тонкої тканини, щоб виділятися, без жодних інших переваг, окрім того, що ви виглядаєте круто.

uplink-operative-skirt-name = Спідниця Оперативника
uplink-operative-skirt-desc = Спідниця, яку отримали наші ядерні оперативники, з тонкої тканини, щоб виділятися, без жодних інших переваг, окрім того, що ви виглядатимете круто.

uplink-balloon-name = Кулька Синдикату
uplink-balloon-desc = Вручається найсміливішим душам, які пережили атракціон "атомний твістер" у Синдиленді.

uplink-scarf-syndie-red-name = Червоний смугастий шарфик синдикату
uplink-scarf-syndie-red-desc = Стильний смугастий червоний шарфик Синдикату. Ідеальний зимовий аксесуар для тих, хто має гостре відчуття моди, і тих, хто має настрій щось поцупити.

uplink-scarf-syndie-green-name = Зелений смугастий шарфик синдикату
uplink-scarf-syndie-green-desc = Стильний смугастий зелений шарфик Синдикату. Ідеальний зимовий аксесуар для тих, хто має гостре відчуття моди, і тих, хто має настрій щось поцупити.

uplink-syndicate-pai-name = Персональний пШІ Синдикату
uplink-syndicate-pai-desc = Синдикатський варіант пШІ з доступом до радіоканалу Синдикату. Ми не гарантуємо їхню корисність.

uplink-bribe-name = Набір Хабарника
uplink-bribe-desc = Сердечний подарунок, який може допомогти вам вплинути на чиюсь думку. Справжній чи підроблений? Так.

uplink-hypodart-name = Гіподротик
uplink-hypodart-desc = Нічим не примітний на перший погляд дротик зі збільшеним резервуаром для хімікатів. Він може зберігати в собі до 7u реагентів і миттєво впорскувати їх, коли потрапляє в ціль. Починає порожнім.

uplink-barber-scissors-name = Ножиці Перукаря
uplink-barber-scissors-desc = Гарний інструмент, щоб зробити своєму товаришу приємну стрижку, якщо ви не хочете зробити її собі.

uplink-backpack-syndicate-name = Рюкзак Синдикату
uplink-backpack-syndicate-desc = Легкий вибухозахисний рюкзак для зберігання різних предметів зрадника
uplink-clothing-eyes-hud-syndicate-name = Синдикатський козирок
uplink-clothing-eyes-hud-syndicate-desc = Професійний дисплей синдикату, призначений для кращого виявлення гуманоїдів та їх подальшої ліквідації.
uplink-syndicate-weapon-module-name = Модуль "Зброя-кіборг
uplink-syndicate-weapon-module-desc = Оновлює кіборга як енергетичним кинджалом, так і пістолетом, що перезаряджається.
uplink-singularity-beacon-name = Маяк сингулярності
uplink-singularity-beacon-desc = Пристрій, що притягує сингулярності. Має бути закріплений і забезпечений живленням. Спричиняє зростання сингулярностей при споживанні.

# Імплантати
uplink-scram-implanter-name = Скрам Імплантер
uplink-scram-implanter-desc = Імплант, який телепортує вас у великому радіусі. Намагається телепортувати вас на вільний тайл. Іноді це може не спрацювати. Страхування життя не включено.
uplink-observation-kit-name = Набір для спостереження
uplink-observation-kit-desc = Включає в себе монітор камер спостереження і захисний HUD, замаскований під сонцезахисні окуляри.
uplink-decoy-kit-name = Набір приманок
uplink-decoy-kit-desc = Найсучасніша технологія відволікання уваги від RND. Поставляється з п'ятьма реалістичними повітряними кульками, чотирма гранатами-приманками та кількома попперами!
uplink-hardsuit-syndieelite-name = Елітний скафандр Синдикату
uplink-hardsuit-syndieelite-desc = Елітна версія криваво-червоного скафандра, з покращеною мобільністю та вогнестійкістю. Власність Мародерів Горлекса
uplink-energy-dome-name = Персональний енергетичний купол
uplink-energy-dome-desc = Генератор персонального щита, який захищає власника від лазерів і куль, але не дозволяє йому самому використовувати зброю. Поставляється з невеликим елементом живлення.

# Різне
uplink-knives-kit-name = Набір метальних ножів
uplink-knives-kit-desc = Набір з 4 фірмових метальних ножів синдикату, які ідеально підходять для встромляння в тіло жертви.
uplink-chest-rig-name = Розвантажувальний жилет
uplink-chest-rig-desc = Вибухостійка тактична розгрузка, що використовується для утримування вантажів зрадників
uplink-home-run-bat-name = Бейсбольна битка хоум-ран
uplink-home-run-bat-desc = Спеціальна бита, попередньо покрита кров'ю, для тренувань з ти-болу Синдикату. Запускайте своїх ворогів!
uplink-reinforcement-radio-ancestor-name = Телепортатор Підкріплення Генетичного Предка
uplink-reinforcement-radio-ancestor-desc = Покличте тренованого предка на свій вибір, щоб він допоміг вам. Поставляється з однією сигаретою синдикату.
uplink-syndicate-martyr-module-name = Модуль Кіборга Martyr
uplink-syndicate-martyr-module-desc = Перетворіть свого заемаженного друга-борга на ходячу бомбу за допомогою цього модуля. Переконайтеся, що вони віддані вашій справі. Результати можуть відрізнятися.
uplink-cane-blade-name = Тростина з лезом
uplink-cane-blade-desc = Тростина, що має приховане, дивне лезо, яке можна витягти з піхов. Вкрадено з особистого музею куратора. Підпалює людей за допомогою стародавнього закляття.

# Броня
uplink-chameleon-projector-name = Проектор-Хамелеон
uplink-chameleon-projector-desc = Зникнути у всіх на виду, створивши голограму предмета навколо себе. Не використовуйте це для гри "Пошук предметів".

# Безглуздо

uplink-csar-bundle-name = Набір C-SAR
uplink-csar-bundle-desc = Нова гвинтівка спеціаліста від корпоріції Cybersun і 3 магазини безгільзових куль .25

uplink-emp-flashlight-name = Ліхтарик Імперії
uplink-emp-flashlight-desc = Пристрій, що перезаряджається, замаскований під ліхтарик, призначений для виведення з ладу електронних систем. Корисний для виведення з ладу засобів зв'язку, енергетичної зброї та БТРів, коли ви перебуваєте у скрутному становищі
uplink-hardsuit-carp-name = Скафандр коропа
uplink-hardsuit-carp-desc = Виглядає як звичайний короповий костюм, тільки повністю космічний і обманює космічних коропів, змушуючи їх думати, що ви один з них.
uplink-combat-bakery-name = Бойовий набір для випікання хліба
uplink-combat-bakery-desc = Набір підпільної печеної зброї. Містить багетний меч, пару метальних круасанів і синдикатську мікрохвильову дошку, щоб зробити більше. Коли роботу зроблено, з'їжте докази.

uplink-bribe-plasmaman-name = Лобістський пакет
uplink-bribe-plasmaman-desc = Сердечний подарунок, який може допомогти вам вплинути на чиюсь думку. Справжній чи підроблений? Справжній. Включає в себе енвайрокостюм tacticool для такого плазмомена, як ти.

uplink-pistol-magazine-rubber-name = Пістолетний магазин (.35 auto, гумовий)
uplink-pistol-magazine-rubber-desc = Пістолетний магазин на 10 набоїв. Для випадків, коли вам потрібно взяти когось живим.
uplink-pistol-magazine-incendiary-name = Пістолетний магазин (.35 auto, запальний)
uplink-pistol-magazine-incendiary-desc = Преміальний магазин для пропалювання палаючих дірок як у вашому гаманці, так і у ваших жертвах.
uplink-pistol-magazine-c20r-rubber-name = Магазин для ПП (.35 auto, гумовий)
uplink-pistol-magazine-c20r-rubber-desc = Магазин для гвинтівки на 30 набоїв. Для випадків, коли вам потрібно взяти багато заручників.
uplink-pistol-magazine-c20r-incendiary-name = Магазин для ПП (.35 auto, запальний)
uplink-pistol-magazine-c20r-incendiary-desc = ПРОКИДАЙСЯ, ЧОРТ ЗАБИРАЙ, САМУРАЮ, У НАС Є СТАНЦІЯ, ЯКУ ТРЕБА СПАЛИТИ!
uplink-pistol-magazine-caseless-rubber-name = Пістолетний магазин (.25 безгільзові, гумовий)
uplink-pistol-magazine-caseless-rubber-desc = Пістолетний магазин на 10 набоїв. Для випадків, коли вам потрібно (тихо) взяти когось живим.
uplink-magazine-caseless-name = Магазин для ПП (.25 безгільзові)
uplink-magazine-caseless-desc = Магазин до гвинтівки на 30 набоїв. Сумісний з FPA-90.
uplink-magazine-caseless-rubber-name = Магазин для ПП (.25 безгільзові, гумовий)
uplink-magazine-caseless-rubber-desc = Магазин для гвинтівки на 30 набоїв. Для випадків, коли вам потрібно (тихо) взяти багато заручників.
uplink-fpa-90-bundle-name = Набір FPA-90
uplink-fpa-90-bundle-desc = Дешевий пістолет-кулемет із вбудованим глушником. Поставляється в комплекті з трьома безоболонковими магазинами калібру .25
uplink-hardsuit-syndie-medic-name = Криваво-червоний медичний костюм
uplink-hardsuit-syndie-medic-desc = Варіант костюму "Криваво-червоний" з медичним маркуванням.
uplink-hardsuit-syndie-commander-name = Криваво-червоний костюм Командир
uplink-hardsuit-syndie-commander-desc = Броньований варіант культового "криваво-червоного" костюма.

uplink-pistol-magazine-shrapnel-name = Пістолетний магазин (.35 auto, шрапнельний)
uplink-pistol-magazine-shrapnel-desc = Преміальний магазин для стрільби хмарами куль по екіпажу.
uplink-pistol-magazine-c20r-shrapnel-name = Магазин для ПП (.35 auto, шрапнельний)
uplink-pistol-magazine-c20r-shrapnel-desc = Преміальний магазин на 30 набоїв для стрільби хмарами куль по екіпажу.
uplink-pistol-magazine-caseless-incendiary-name = Пістолетний магазин (.25 безгільзові, запальний)
uplink-pistol-magazine-caseless-incendiary-desc = Преміальний магазин на 10 патронів, для (тихого) пропалювання дірок у вашому гаманці та ваших жертвах.
uplink-pistol-magazine-caseless-shrapnel-name = Пістолетний магазин (.25 безгільзові, шрапнельний)
uplink-pistol-magazine-caseless-shrapnel-desc = Преміальний магазин на 10 набоїв, для (тихого) випускання хмар свинцю в екіпаж.
uplink-magazine-caseless-incendiary-name = Магазин для ПП (.25 безгільзовий, запальний)
uplink-magazine-caseless-incendiary-desc = Преміальний магазин на 30 патронів для пропалювання дірок як у вашому гаманці, так і у ваших жертвах.
uplink-magazine-caseless-shrapnel-name = Магазин для ПП (.25 безгільзовий, шрапнельний)
uplink-magazine-caseless-shrapnel-desc = Преміальний магазин на 30 набоїв для (тихого) випускання хмар свинцю в екіпаж.
uplink-sniper-ammo-shrapnel-name = Коробка з набоями (.60 протипіхотний шрапнельний)
uplink-sniper-ammo-shrapnel-desc = Коробка з 10 протипіхотними картечними пострілами для снайперської гвинтівки Hristov.

# Корисне
uplink-ammo-bundle-rubber-name = Набір Набоїв (Гумові)
uplink-ammo-bundle-rubber-desc = Перезаряджаю! Містить 4 магазини для C-20r, 4 барабани для Bulldog і 2 коробки з набоями для L6 SAW.
uplink-ammo-bundle-incendiary-name = Набір Набоїв (Запальні)
uplink-ammo-bundle-incendiary-desc = ПРОКИДАЙСЯ, ЧОРТ ЗАБИРАЙ, САМУРАЮ, У НАС Є СТАНЦІЯ, ЯКУ ТРЕБА СПАЛИТИ!
uplink-ammo-bundle-shrapnel-name = Набір боєприпасів (шрапнель)
uplink-ammo-bundle-shrapnel-desc = Перезарядка! Містить 4 магазини для C-20r, 4 барабани для Bulldog і 2 коробки з боєприпасами для L6 SAW.
uplink-smuggler-satchel-name = Сумка Контрабандиста
uplink-smuggler-satchel-desc = Зручна сумка підозрілого вигляду. Досить пласка, щоб поміститися під плиткою підлоги.
uplink-gloves-knuckleduster-name = Кастети Синдикату
uplink-gloves-knuckleduster-desc = Пара пластитанових кастетів, які дозволяють бити настільки сильно, що можна розтрощити щелепу капітана на шматки.
uplink-hypereutactic-blade-name = Гіперевтектичний Клинок
uplink-hypereutactic-blade-desc = Гігантський енергетичний меч, міць якого відповідає його зовнішньому вигляду. Вимагає двох рук. Повільний і громіздкий, але досить вправний у відбиванні. Раніше став сумнозвісним завдяки оперативнику в масці радості. Ви б не хотіли, щоб він наближався до вас по коридору!
uplink-access-breaker-name = Зломщик Доступу
uplink-access-breaker-desc = Зламаний конфігуратор доступу та добрий друг емага. Цей пристрій здатний примусово відкривати шлюзи, а також стирати вимоги доступу з обладнання станції. Перезаряджається автоматично.
uplink-reinforcement-radio-traitor-desc = Викличте по рації агента підкріплення вкрай сумнівної якості. Без кнопки вимкнення, купуйте, якщо готові до вечірки. Викличте медика, шпигуна або злодія на допомогу. Хай щастить.
uplink-reinforcement-radio-nukeops-name = Телепортер Ядерного Оперативника
uplink-reinforcement-radio-nukeops-desc = Викличте по рації ядерного оперативника вкрай сумнівної якості. Без кнопки вимкнення, купуйте, якщо готові до вечірки. У них є базове спорядження ядерного оперативника.
uplink-antimov-law-name = Схема Анти-Азімовського Закону
uplink-antimov-law-desc = Дуже небезпечний набір законів для використання, коли ви хочете, щоб Ш.І. збожеволів, використовуйте з обережністю.

# Імпланти
uplink-radio-implanter-name = Радіо-Імплантер
uplink-radio-implanter-desc = Імплантує радіо Синдикату, що дозволяє вести таємний зв'язок без гарнітури.

# Набори
uplink-clothing-outer-vest-web-elite-name = Елітна Розгрузка
uplink-clothing-outer-vest-web-elite-desc = Синтетичний бронежилет. Цей має додаткові стропи та термостійкі волокна.
uplink-syndie-raid-name = Рейдовий Костюм Синдикату
uplink-syndie-raid-desc = Дуже міцний і досить гнучкий костюм криваво-червоної броні, посилений проти всіх поширених видів пошкоджень, але не придатний для виходу в космос. Поставляється з крутим шоломом.
uplink-cameraBug-name = Жучок для камери
uplink-cameraBug-desc = Портативний пристрій, що дозволяє переглядати камери станції.
uplink-business-card-name = Візитівка Синдикату
uplink-business-card-desc = Візитівка, яку ви можете дати комусь, щоб продемонструвати свою причетність до синдикату, або залишити на місці злочину, щоб поглузувати з детектива. Ви можете купити не більше трьох штук.
uplink-fake-mindshield-name = Фальшивий Майндшилд
uplink-fake-mindshield-desc = Перемикаємий імплант, здатний імітувати ті ж передачі, що й справжній майндшилд, коли він увімкнений, обманюючи відповідні HUD-дисплеї, змушуючи їх думати, що у вас є майндшилд (імплантер марки Нанотрейзен не надається.)

uplink-clothing-chameleon-thieving-gloves-name = Злодійські рукавички-хамелеони
uplink-clothing-chameleon-thieving-gloves-desc = Непомітно крадіть з кишень і вдосконалюйте свою злодійську техніку за допомогою цих нових вишуканих рукавичок. Вони можуть змінювати зовнішній вигляд, щоб відповідати будь-якій парі рукавичок!

uplink-starter-kit-name = Базовий набір оперативника
uplink-starter-kit-desc = Містить 200 телекристалів на базове спорядження оперативника. Для тих оперативників, які просто не знають, що їм купити.

# Інструменти
uplink-estoc-bundle-name = Estoc DMR
uplink-estoc-bundle-desc = Марксменська гвинтівка, оснащена оптикою середньої дальності для ведення бою на великих відстанях. У комплекті два магазини для гвинтівки (.20 rifle).