## Rev Head

roles-antag-rev-head-name = Головний Революціонер
roles-antag-rev-head-objective = Ваша мета - захопити станцію, навертаючи людей на свій бік і усуваючи всіх членів Командування.
head-rev-role-greeting = Ви - Головний Революціонер.
    Ваше завдання - усунути всіх членів Командування станції шляхом вбивства або вигнання.
    Синдикат надав вам маніфест, який може вербувати членів екіпажу на ваш бік.
    Будьте обережні, він не працює на Службу Безпеки та Командування - їхня лояльність до НТ непохитна.
    Viva la revolución!
head-rev-briefing = Використовуйте спалахи, щоб вербувати людей на свій бік.
    Вбийте всіх членів командування, щоб захопити станцію.
head-rev-break-mindshield = Імплант лояльності знищено!

## Rev
roles-antag-rev-name = Революціонер
roles-antag-rev-objective = Ваша мета - забезпечувати безпеку головних революціонерів, виконувати їхні накази та допомогти їм захопити станцію, усунувши всіх членів Командування.
rev-break-control = {$name} згадав свою істинну приналежність!
rev-role-greeting = Ви революціонер. Вам доручено захищати головних революціонерів і допомогти їм захопити станцію.
    Революція має працювати разом, щоб убити, стримати або навернути всіх членів Командування.
    Хай живе революція!
rev-briefing = Допоможіть Головним Революціонерам вбити всіх членів командування, щоб захопити станцію.

## General
rev-title = Революціонери
rev-description = Революціонери, приховані серед екіпажу, прагнуть навернути інших на свій бік і повалити Командування.
rev-not-enough-ready-players = Недостатньо гравців готові до гри. Готові {$readyPlayersCount} з потрібних {$minimumPlayers} гравців. Неможливо почати Революціонерів.
rev-no-one-ready = Жоден гравець не готовий! Неможливо почати Революціонерів.
rev-no-heads = Не було головних революціонерів для вибору. Неможливо почати Революціонерів.
rev-all-heads-dead = Командування станції мертве, тепер добийте решту екіпажу!
rev-won = Головні революціонери вижили й успішно захопили контроль над станцією.
rev-lost = Командування вижило і вбило всіх Головних Революціонерів.
rev-stalemate = І Командування, і головні революціонери всі загинули. Це нічия.
rev-reverse-stalemate = І Командування, і головні революціонери вижили
rev-headrev-count = {$initialCount ->
    [one] Був один головний революціонер:
    *[other] Було {$initialCount} головних революціонерів:
}
rev-headrev-name-user = [color=#5e9cff]{$name}[/color] ([color=gray]{$username}[/color]) завербував {$count} {$count ->
    [one] персонажа
    *[other] персонажів
}
rev-headrev-name = [color=#5e9cff]{$name}[/color] завербував {$count} {$count ->
    [one] персонажа
    *[other] персонажів
}

## Deconverted window
rev-deconverted-title = Деконвертований!
rev-deconverted-text = Оскільки останній хедрев був нейтралізований, революція закінчилася.

    Ви більше не революціонер, тож будьте чемні.
rev-deconverted-confirm = Підтвердити