shadowling-round-end-name = тіневик

shadowling-role-greeting = Щось ворушиться глибоко у вашому розумі. Червоне світло заливає ваш зір, і повільно ви згадуєте. Хоча ваша людська подоба добре вам служила,
    настав час скинути її та прийняти свою справжню форму. Ви замаскувалися серед людей, але ви не один із них.
    Ви тіневик, і ви повинні піднестися за будь-яку ціну.
    Для отримання додаткової інформації зверніться до посібника.

shadowling-role-greeting-short = Ви тіневик, що пробудився в тілі {$name}.

thrall-role-greeting = Ви раб.
    Допоможіть своєму Тіневику піднестися будь-якими необхідними засобами.

shadowling-briefing = Скиньте цю меншу форму і почніть свій шлях до вознесіння.

thrall-briefing = Ви більше не пов'язані своїми старими переконаннями.
    Допоможіть своєму тіневику піднестися за будь-яку ціну.
