thief-role-greeting-human = Ви злочинний покидьок, клептоман, раніше заарештований і звільнений умовно за дрібні крадіжки. Вам потрібно поповнити свою колекцію.
    Після останнього арешту вам примусово встановили імплант пацифізму, але це не зупинить вас від здобуття бажаного будь-якими необхідними способами.
thief-role-greeting-animal = Ти клептоман.
    Кради речі, які тобі подобаються.
thief-role-greeting-equipment = У вас є сумка злодійських інструментів і вроджена здатність красти непомітно. Оберіть стартове спорядження й працюйте потайки.
objective-issuer-thief = [color=#746694]Злочинець[/color]
thief-round-end-agent-name = злодій