## Rev Head

roles-antag-rev-head-name = Головний Революціонер
roles-antag-rev-head-objective = Ваша мета - захопити станцію, вербуючи людей на свій бік і вбивши всіх членів Командування станції.

head-rev-role-greeting = Ви - Головний Революціонер.
    Ваше завдання - усунути всіх членів Командування станції шляхом вбивства або вигнання.
    Синдикат надав вам маніфест, який може вербувати членів екіпажу на ваш бік.
    Будьте обережні, він не працює на Службу Безпеки та Командування - їхня лояльність до НТ непохитна.
    Viva la revolución!

head-rev-briefing = Використовуйте спалахи, щоб вербувати людей на свій бік.
    Вбийте всіх членів командування, щоб захопити станцію.

head-rev-break-mindshield = Імплант лояльності знищено!

## Rev

roles-antag-rev-name = Революціонер
roles-antag-rev-objective = Ваша мета - забезпечити безпеку та виконувати накази Головних Революціонерів, а також вбити всіх членів Командування станції.

rev-break-control = {$name} згадав свою істинну приналежність!

rev-role-greeting = Ви - революціонер.
    Ваше завдання - захопити станцію допомагаючи та захищаючи Головних Революціонерів.
    Усуньте всіх членів командування.
    Viva la revolución!

rev-briefing = Допоможіть Головним Революціонерам вбити всіх членів командування, щоб захопити станцію.

## General

rev-title = Революціонери
rev-description = Революціонери на станції.

rev-not-enough-ready-players = Недостатньо готових гравців. Було готово {$readyPlayersCount} з {$minimumPlayers} необхідних. Неможливо розпочати Революцію.
rev-no-one-ready = Жоден з гравців не приготувався! Неможливо розпочати Революцію.
rev-no-heads = Не було обрано жодного Головного Революціонера. Неможливо розпочати революцію.

rev-all-heads-dead = Командування станції мертве, тепер добийте решту екіпажу!

rev-won = Головні Революціонери вижили та успішно захопили станцію.

rev-lost = Командування вижило і вбило всіх Головних Революціонерів.

rev-stalemate = Всі Головні Революціонери та Командування станції загинули. І як так сталося... Назвемо це нічиєю.

rev-reverse-stalemate = І Командування станції та Головні Революціонери вижили. Виграла... дружба?

rev-headrev-count = {$initialCount ->
    [one] Був один Голова Революції:
    *[other] Було {$initialCount} Голів Революції:
}

rev-headrev-name-user = [color=#5e9cff]{$name}[/color] ([color=gray]{$username}[/color]) завербував {$count} {$count ->
    [one] персонажа
    *[other] персонажів
}

rev-headrev-name = [color=#5e9cff]{$name}[/color] завербував {$count} {$count ->
    [one] персонажа
    *[other] персонажів
}

## Deconverted window

rev-deconverted-title = Деконвертований!
rev-deconverted-text = Оскільки останній хедрев був нейтралізований, революція закінчилася.

    Ви більше не революціонер, тож будьте чемні.
rev-deconverted-confirm = Підтвердити
