ent-WeaponProtoKineticShotgun = протокинетический дробовик
    .desc = Выпускает множество кинетических зарядов с низким уроном, которые в два раза менее эффективны при добыче полезных ископаемых.
ent-WeaponProtoKineticRepeater = протокинетический повторитель
    .desc = Выпускает шквал кинетических разрядов среднего урона на близком расстоянии.
ent-WeaponProtoKineticPistol = протокинетический пистолет
    .desc = Стреляет кинетическими разрядами с низким уроном, обладает более высокой модулирующей способностью.
