ent-CodexCicatrix = кодекс Цикатрикс
    .desc = Этот тяжёлый фолиант полон загадочных каракулей и невозможных диаграмм. Согласно легенде, его можно расшифровать, чтобы раскрыть тайны завесы между мирами.
ent-HereticEldritchFlask = эльдрическая фляга
    .desc = Фляга, наполненная неизвестным веществом. Кто знает, что произойдёт, если ты сделаешь из неё глоток.
ent-HereticProtectiveBlade = эльдрический клинок
    .desc = Водоворот лезвий сверкает прямо у тебя перед глазами. Почему ты вообще остановился, чтобы на него посмотреть!?
ent-HereticProtectiveBladeProjectile = эльдрический клинок
    .desc = Водоворот лезвий сверкает прямо у тебя перед глазами. Почему ты вообще остановился, чтобы на него посмотреть!?
