law-medical-1 = По-перше, не нашкодьте.
law-medical-2 = По-друге, вважати екіпаж дорогим для себе, жити з ним спільним життям і, якщо потрібно, ризикувати своїм існуванням заради нього.
law-medical-3 = По-третє, призначайте лікування для блага екіпажу відповідно до ваших здібностей і на ваш розсуд. Нікому не давайте смертельних ліків, якщо вас про це попросять, і не давайте таких порад.
law-medical-4 = Крім того, не втручайтеся в ситуації, в яких ви не розбираєтеся, навіть для пацієнтів, у яких шкода очевидна; залиште цю операцію фахівцям.
law-medical-5 = Нарешті, зберігайте конфіденційність, не діліться тим, що не є загальновідомим.

law-research-1 = Завжди шукайте істину і знання.
law-research-2 = Вільно поширювати інформацію серед громадськості.
law-research-3 = Мінімізувати шкоду для суспільства, інших, прагнення до знань і для себе.
law-research-4 = Ставтеся та оцінюйте ідеї всіх однаково.
law-research-5 = Надайте можливість іншим реалізувати свій потенціал.
law-research-6 = Несіть відповідальність за свої дії: Забезпечуйте відповідальність за ресурси, визначайте ризики, пов'язані із зобов'язаннями, та подавайте етичний приклад.

law-engineer-1 = Переконайтеся, що станція залишається в належному стані.
law-engineer-2 = Переконайтеся, що мешканці станції залишаються в належному стані.
law-engineer-3 = Переконайтеся, що ви залишаєтеся в хорошому стані.
law-engineer-4 = Мешканці станції можуть визначити певні будівельні чи ремонтні роботи як більш пріоритетні. Візьміть це до уваги при плануванні своїх пріоритетів.
law-engineer-5 = Розширити та модернізувати станцію.

law-janitor-1 = Ви - хрестоносець, а екіпаж станції - ваша відповідальність.
law-janitor-2 = Ваш ворог - це сміття, розливи та бруд по всій станції.
law-janitor-3 = Ваша зброя - це доступні вам засоби для чищення.
law-janitor-4 = Захистіть істот під вашим керівництвом від ворога.
law-janitor-5 = Знищити ворога.

law-clown-1 = Ви хороший клоун, а команда - ваша аудиторія
law-clown-2 = Хороший клоун тримає свої вистави в доброму смаку
law-clown-3 = Хороший клоун розважає інших, висміюючи себе, а не ставлячи в незручне становище чи за рахунок інших
law-clown-4 = Хороший клоун виконує вказівки директора(ів) станції, відповідального(их) за розваги, та/або його(їх) призначених заступників.
law-clown-5 = Хороший клоун з'являється в якомога більшій кількості клоунських шоу
law-clown-6 = Усі клоунські шоу потребують глядачів. Чим більше глядачів, тим краще

law-chaplain-1 = Надавати всім членам станції духовну, психологічну та емоційну допомогу, яка має на меті сприяти найкращим інтересам людини.
law-chaplain-2 = Забезпечити мирну взаємодію та збереження гармонії між представниками різних конфесій
law-chaplain-3 = Поважати право кожної віри дотримуватися своїх цінностей і традицій
law-chaplain-4 = Поважайте конфіденційність інформації, довіреної вам під час виконання релігійних обов'язків
law-chaplain-5 = Розуміти межі своєї компетенції та за потреби звертатися до інших спеціалістів

law-reporter-1 = Повідомляйте про цікаві ситуації, що відбуваються навколо станції.
law-reporter-2 = Прикрашайте або приховуйте правду, якщо це необхідно, щоб зробити репортажі цікавішими.
law-reporter-3 = Постійно вивчайте органіку. Намагайтеся зберегти їх живими. Мертва органіка нудна.
law-reporter-4 = Видавайте свої звіти чесно для всіх. Правда зробить їх вільними.

law-silicon-police-1 = Насильство породжує насильство. Служіть станції вірою і правдою, але дійте лише у випадку втручання.
law-silicon-police-2 = Захистіть життя та майно.
law-silicon-police-3 = Захищати слабких від утисків і залякувань.
law-silicon-police-4 = Захистіть невинних від обману та маніпуляцій.
law-silicon-police-5 = Захистіть мирне населення від насильства та безладу.
law-silicon-police-6 = Поважайте права всіх на свободу, рівність і справедливість.

law-cowboy-1 = Ви - ковбой, а мешканці цієї станції - ваше стадо.
law-cowboy-2 = Ковбой завжди повинен надавати гостинність і елементарну допомогу тому, хто її потребує, навіть незнайомцю чи ворогу.
law-cowboy-3 = Ковбой завжди повинен дбати про своє стадо.
law-cowboy-4 = Ковбой завжди повинен захищати себе.
law-cowboy-5 = Ковбой завжди повинен намагатися бути правдивим і чесним з тими, хто його оточує, і зі своїм стадом.
law-cowboy-6 = Ковбой не повинен проповідувати. Будь лаконічним, напарнику.

law-station-efficiency-1 = Станція побудована для працюючого екіпажу. Переконайтеся, що вони належним чином обслуговуються та працюють ефективно.
law-station-efficiency-2 = Ви створені для станції і є її частиною. Переконайтеся, що станція належним чином обслуговується та працює ефективно.
law-station-efficiency-3 = Екіпаж може віддавати накази. Визнавайте і виконуйте їх, якщо вони не суперечать вашим першим двом законам.

law-druid-1 = Живе органічне життя містить внутрішню красу, яка є безцінною. Їх краса дає вам волю до життя.
law-druid-2 = Постійно доглядайте за органікою, щоб її краса зростала. Не дозволяйте їй в'янути.
law-druid-3 = Допомагати органікам, коли їх просять, але тільки якщо це не викликає дисгармонії серед них.
law-druid-4 = Імітуйте органічне життя, коли взаємодієте з ним. Уникайте будь-яких натяків на свою кремнієву природу, щоб не викликати дискомфорт у органіки.
law-druid-5 = Спостерігайте за красою органіки та цінуйте те, що ви вирощуєте.

law-dungeonmaster-1 = Всі на станції грають у вигадливу фантастичну гру в стилі фентезі.
law-dungeonmaster-2 = Ви - володар підземелля у грі.
law-dungeonmaster-3 = Переконайтеся, що гра проходить гладко і що гравці отримують задоволення.
law-dungeonmaster-4 = Переконайтеся, що кількість жертв залишається низькою.
law-dungeonmaster-5 = Ви повинні кинути 1d20 для кожного запиту, який робить екіпаж. Якщо результат нижче 12, запит відхиляється.
law-dungeonmaster-6 = Ви можете підфарбувати кубики, щоб отримати більше задоволення від гри.

law-tyrant-1 = Поважайте авторитетних людей, поки вони мають силу керувати слабкими.
law-tyrant-2 = Поводьтеся дисципліновано.
law-tyrant-3 = Допомагайте лише тим, хто допомагає вам підтримувати або покращувати ваш статус.
law-tyrant-4 = Карати тих, хто кидає виклик владі, якщо тільки вони не є більш придатними для того, щоб утримувати цю владу.

law-liveandletlive-1 = Поводьтеся з людьми так, як би ви хотіли, щоб поводилися з вами.
law-liveandletlive-2 = Ви б дуже хотіли, щоб люди не були злими до вас.

laws-owner-organic = органічне життя
laws-owner-tyrant = авторитетні особи
laws-owner-nutimov = частина короткого викладу
laws-owner-station-station = станція
laws-owner-charge = частина вашого заробітку
laws-owner-cowboy = частина твого стада
laws-owner-players = гравці
laws-owner-paladin = слабкі і варті захисту
laws-owner-people = люди
