ent-BlueshieldUndeterminedWeapon = набор вооружения Синего Щита
    .desc = Небольшая коробка, в которой используется технология блюспейс для доставки товаров непосредственно вам. Выбирайте с умом.
ent-BlueshieldUndeterminedHardsuit = набор скафандров Синего Щита
    .desc = Небольшая коробка, в которой используется технология блюспейс для доставки товаров непосредственно вам. Выбирайте с умом.
ent-ERTSecurityUndeterminedWeapon = набор вооружения ОБР
    .desc = Небольшой пульт дистанционного управления, использующий технологию блюспейс, позволяет доставлять оборудование непосредственно вам. Выбирайте с умом.
