mining-voucher-select-first = Спочатку виберіть комплект для активації!
mining-voucher-unpowered = {CAPITALIZE(THE($vendor))} знеструмлений!
mining-voucher-selected = Вибрано {$kit}!

mining-voucher-crusher-name = Комплект Дробарки
mining-voucher-crusher-description = Містить кінетичну дробарку та кишеньковий вогнегасник.
    Дробарка - це універсальний гірничий інструмент ближнього бою, здатний як добувати руду, так і боротися з місцевою фауною.
    Однак, її важко ефективно використовувати будь-кому, крім найдосвідченіших та/або схильних до суїциду шахтарів.

mining-voucher-extraction-name = Комплект Видобутку та Порятунку
mining-voucher-extraction-description = Містить маяк Фултона та 20 фултонів, що дозволяє відправляти мінерали,
    предмети та мертві тіла додому, не використовуючи гірничий шатл.
    Як бонус, ви отримуєте 30 маркерних маяків, які допоможуть вам краще позначити свій шлях.

mining-voucher-resonator-name = Комплект Резонатора
mining-voucher-resonator-description = Містить резонатор та кишеньковий вогнегасник.
    Резонатор - це портативний пристрій, який створює невеликі поля
    енергії, які резонують, поки не вибухнуть, руйнуючи породу.
    Він завдає збільшеної шкоди при низькому тиску.

mining-voucher-survival-name = Капсула Виживання та Спорядження Дослідника
mining-voucher-survival-description = Містить спорядження дослідника, яке дозволяє носити ще більше гірничого обладнання, та запасну капсулу укриття.

mining-voucher-minebot-name = Комплект Шахтобота
mining-voucher-minebot-description = Містить маленького компаньйона-шахтобота, який допомагає вам зберігати руду та полювати на диких тварин.
    Також в комплекті є вдосконалений промисловий зварювальний інструмент, зварювальна маска та модифікатор KA, який дозволяє пострілам проходити крізь шахтобота.

mining-voucher-conscription-name = Комплект Гірничого Призову
mining-voucher-conscription-description = Містить цілий новий стартовий комплект для видобутку корисних копалин для одного члена екіпажу, включаючи
    прото-кінетичний прискорювач, мінеральний сканер та інше корисне спорядження.
