ent-ActionOpenRadioImplant = Открыть имплант Радио
    .desc = Открывает отсек для блупространственных ключей в импланте, встроенном в ваш череп.
ent-ActionOpenMouthStorage = Открыть хранилище в щеке
    .desc = Позволяет хранить предметы в щеках.
ent-ActionToggleSneakMode = Переключить режим скрытности
    .desc = Пролезайте под столы, оставаясь незамеченным.
ent-ActionChitzite = Откашлять Хитзит
    .desc = Избавьтесь от избыточного накопления радиации в организме и получите прикольненький опасный камень.
